<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'29688a74d02e79eb4a0c4f5d1056b754'=>"Hello world！ - 世界你好！",
'57ed2922d101e023c89998307613c7bf'=>"发起活动",
'6264a788bb5201e16e31d5dfe671208e'=>"什么是合适的活动？",
'418859a373554c8418e087a33433ffa2'=>"如何才能让你的活动更吸引人？",
'c4750aed23b98fa133f8c53baf570240'=>"活动首页",
'39834b94e6c086cadd8732c604f4e51c'=>"活动名称",
'376f62d166ecc02da6b498fd33c638ce'=>"短消息主题可以为空，其最大字符不能够超过225",
'90d78c5cdaebf7ab04730e7e37df7c0d'=>"活动城市",
'9ce6243f328f77c268e80be822c02523'=>"活动地点",
'13955e03d40587b0147a40bd84574be0'=>"活动类型",
'ecf7ebb59328ebf2369ce693a2423566'=>"未分类",
'95f11c56907e5f417e2967fdd1a42eae'=>"请选择类型",
'2cd7c5536abb857fce935dff0913c171'=>"活动经费",
'7326acf5e98f7efd46b9ea710afffb45'=>"活动经费说明",
'c799f50dcf47a8351ab58361ebb8bb94'=>"活动时间",
'78ec66f2a2d29e9983a24b62ad7d7936'=>"截止报名时间",
'ffdd0abc766d3854b826fe2734d8cfc1'=>"活动人数",
'a0592de1c463755def7a70b27e4438f8'=>"活动介绍",
'f034d397d3b3a756fc31416d1283dc17'=>"活动联系人",
'4863f7c9b06665ead46885347c62c6ed'=>"活动联系人网站",
'af015ba2911eea6e72067c4a9d7b0474'=>"活动联合联系人",
'62ab94708a4d78d9652a94ce57484838'=>"活动联合联系人网站",
'83611abd5f806cb2db7cb992e91186dd'=>"发布",
'625fb26b4b3340f7872b411f401e754c'=>"取消",
'db8ca6d629e731e5e004406bc3e02b66'=>"是否审核参加活动用户",
)

?>