<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'428318ac4ff2fafffe00b0055362a0ae'=>"站点帮助",
'723a42c43a3bff31572f90987c8fed22'=>"你可以为你的网站的用户或者访问添加一些关于网站使用的相关信息",
'7ac1bb2018e5d3da0daee34accebc480'=>"帮助标题",
'01c5c5870de1af73e2623502c67b5a9c'=>"帮助分类",
'16cbd55e2ae7a7e1b9b88f650d1e28e7'=>"添加站点帮助",
'b78507ee43ac426130b6ddfb96fbe358'=>"站点帮助信息均由用户自己定义",
'896e250800180608d1359d131c5184fe'=>"站点帮助列表",
'ff694f78c28fe5d7c07a4dc0de51d7f1'=>"帮助标题最大字符为250",
'4ecb40d30bf402a7e860a1c772405699'=>"帮助的分类，方便管理",
'b14be292a26ad415e08a0c4c824eb871'=>"帮助内容",
'420a15e4c6277cc7325c2d7bf3a967e8'=>"站点帮助的详细内容，请根据自己网站的性质进行适当的修改",
'1e17139ba00d5100f4d505b98692cc3c'=>"编辑站点帮助",
'ecf7ebb59328ebf2369ce693a2423566'=>"未分类",
'3a7b3c946085ebc198a7d6e9863797e5'=>"移动帮助分类",
)

?>