<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'c5f17964667ca209b333a2ac174320ee'=>"在这里可以对前台相关信息进行编辑",
'f74689759c4b8b04e155c27170196c70'=>"站点信息",
'b08492f882efbbfeef3c857c8e111353'=>"信息键名",
'096d32f5ec9c36194be322e5141d6c9f'=>"编辑站点信息",
'a05feed32766b9182a97dffba714316f'=>"系统有几个默认的站点信息,你还可以额外添加",
'45012d1f0c39460d2a7f2407dddae5e4'=>"站点信息列表",
'aac9cbd3d584ba2e8f7787bb432df35e'=>"站点信息名字",
'17618cb7c45c513bd7046f66f15bb62d'=>"站点信息名字具有唯一性，最大字符为32",
'8cc6188bd23c20296479606db67296a5'=>"站点信息内容",
'd8925beb378f1df1315d6f0434090a08'=>"站点信息的详细内容，请更具自己网站的性质进行适当的修改",
'fd775219d31d29932da30149114aa793'=>"添加站点信息",
'2a7d6b8014d289e9ab9acc989ef5d2a6'=>"信息别名",
'cb726becaacec718361f8bf3c0965ba9'=>"站点信息别名",
'44e1671a297858e600fa644fbf04f9c0'=>"站点信息别名用于显示，最大字符为32",
)

?>