<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'b9e1876d8907adf8d2943d5955a59094'=>"群组分类",
'ed1a73b021ecb83b60320342a47d5e87'=>"使用群组分类可以方便地对系统群进行管理",
'c7d4fb8c0eeb5a6e6af0de17e7a00ba1'=>"群组分类名",
'dc1eedeffd06401744abcf5ce12e6340'=>"父级分类",
'ebd7d302afd00fb28cdbe1457fa3525b'=>"添加群组分类",
'f5c4b0bf1ff9c45562389bde63e6ef8c'=>"群组分类支持无限分类，但是为了方便管理请勿添加过多层次",
'806f51819a85acdd8274a5d42aa370f9'=>"群组分类列表",
'72fa42772f112612bfb1d4e54b7162a8'=>"群组分类名名必须，且最大长达为32个字符",
'1858344a998e9dcc725309a0e070b31f'=>"群组父亲分类",
'f038ffdab37530100b02a1bad270461e'=>"顶级分类",
'd105ebbe951d410d5d939b60662a2d4d'=>"群组分类的父级分类，不能为自己",
'972c3ceb970865ce96c71456b971a03a'=>"群组分类序号，用于排列群组分类顺序",
'8c95e7316488881d138945bb04a35f4f'=>"编辑群组分类",
)

?>