<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'6faa98bb34a269405c3d54e04813ad75'=>"帖子分类",
'209eea1b390a6dd377d51782d2d32700'=>"在这里可以管理系统所有的帖子分类",
'10c8c032924212cdc13490586ab0c019'=>"帖子分类名",
'b38af4ed6e6f84616e87b763a8fc1f0d'=>"群组名字",
'3f4744634c416cd94a56fee7993c26a3'=>"帖子统计",
'5594936f40e19d0f3dee0277c6f817b1'=>"编辑帖子分类",
'ee16fabb49ee4ac58b3e79b712ac91e1'=>"在这里你可以为编辑帖子分类",
'6ea76425047de108a196c9430ac5fff3'=>"帖子分类列表",
'69a98bf1f49b70826548586fdeac732c'=>"帖子分类序号，用于帖子分类排序",
'66a3cc715ee8cf03f1935c6cbe82260b'=>"帖子分类名字",
'705c8ea131a52a2f4df3c8a7816d8f93'=>"帖子分类名字,最大长度为32个字符",
'40c34acf8391d3c68726cc06368e3602'=>"小组名字",
'd576e24bd1e3b2053b58b9ddd58682be'=>"在这里你可以为小组添加帖子分类",
'57ad265611b9e10f23e0242619bfa7b8'=>"该分类所属群组已被删除，本分类多余",
'80170c538703647b517602570e509495'=>"帖子分类名字,最大长度为3个字符",
)

?>