<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'b9e1876d8907adf8d2943d5955a59094'=>"群组分类",
'ed1a73b021ecb83b60320342a47d5e87'=>"使用群组分类可以方便地对系统群进行管理",
'c7d4fb8c0eeb5a6e6af0de17e7a00ba1'=>"群组分类名",
'dc1eedeffd06401744abcf5ce12e6340'=>"父级分类",
'ebd7d302afd00fb28cdbe1457fa3525b'=>"添加群组分类",
'f5c4b0bf1ff9c45562389bde63e6ef8c'=>"群组分类支持无限分类，但是为了方便管理请勿添加过多层次",
'806f51819a85acdd8274a5d42aa370f9'=>"群组分类列表",
'72fa42772f112612bfb1d4e54b7162a8'=>"群组分类名名必须，且最大长达为32个字符",
'1858344a998e9dcc725309a0e070b31f'=>"群组父亲分类",
'f038ffdab37530100b02a1bad270461e'=>"顶级分类",
'd105ebbe951d410d5d939b60662a2d4d'=>"群组分类的父级分类，不能为自己",
'972c3ceb970865ce96c71456b971a03a'=>"群组分类序号，用于排列群组分类顺序",
'8c95e7316488881d138945bb04a35f4f'=>"编辑群组分类",
'fcfa3d3246a4984b65519c608d7ec44d'=>"首页群组分类读取最大小组数量",
'2d534cf689c6235d436ce38b1a6ee8d7'=>"当群组很多的时候，不可能全部读出来，0表示接受系统统一设置",
'6a142462b868c08632f6d40a13f04270'=>"首页群组分类按何种方式读取小组",
'eca37cb0726c51702f70c486c1c38cf3'=>"创建时间",
'24f572f3c5c9b6e0d05422887cdebcde'=>"最后活动时间",
'ab270be38647c3b57495fd844783b895'=>"今日发帖数",
'0b5eb8bca88521e16f55bbea0827dde0'=>"小组会员数",
'dd64d3a32a718ba962e2d2141394f014'=>"这个可以根据不同分类的性质进行合理排序读取",
'5e5aa97dea3c15c8ee977a994b6d5f1e'=>"首页最大小组数",
'31ae404c7d5c26acd15030dd6bec9615'=>"我要设置",
'b53ff6ca88917605d6a15052fcbdcc50'=>"小组总数",
)

?>