<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'3795485677d6c2a70a3250c11ca0bab4'=>"群组配置",
'24045975a50abb84fe8ebcf70e981b5f'=>"审核新群组",
'f0755026f070ff1124ec6b9dbe992464'=>"管理员建立群组时不需要审核",
'31fe1384955df795387483dc28ea642e'=>"群组图标最大上传限制(B)",
'7dc0c8da4ab8caee7bc20f143f00b422'=>"当前最大上传尺寸",
'3e2589185fd14b3f15cf62b4166a2ee1'=>"系统最大附件上传大小，单位为B，-1表示不限制",
'5d047abdc82dc7f671af9071ce4d7cfd'=>"服务器最大上传值",
'dcb1ab3c35bbe8138364067d8b66ad08'=>"请注意最好不要超过这个值，否则不会有任何效果",
'2937a4d8e509e2460df8e030799cac5a'=>"小组首页每页帖子分页数量",
'b64ed08f8b8ba6d56309b7571aee7bd5'=>"这里是小组应用首页对应的帖子列表分页数量",
'98dce6b3d5c7a3febfe5803118ca74bc'=>"具体某个小组每页帖子分页数量",
'ee405db2cd30f4aa6d0ce62acd0f69bf'=>"这里是进入小组后对应的帖子列表分页数量",
'5eef6df9c288d34493ff5e2c919eab0f'=>"群组热门帖子调用时间",
'3ce58a65df541bf56c2a0b7978913e6d'=>"这里的时间为热门帖子调用时间，如果为一星期，那么热门帖子只会从当前一个星期中取出",
'6ee53afa406d922246e43d450d2df566'=>"群组首页热门帖子数量",
'6e2d5df45d4b49ed8e05aca0de70388b'=>"热门帖子可以提高会员互动性，跟随流行热门话题",
)

?>