<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'6b1c63addb18e6d3b9fcd0aaac18cbae'=>"快捷訪問列表",
'a923ac1f492ccf341c8df316b1e84610'=>"你可以在這裡管理網站後台快捷訪問菜單",
'f30ce37b4057eea679a6d75dd4d68326'=>"快捷訪問標",
'1fdff352511253b49083ed1d772fdff0'=>"快捷訪問URL",
'5e2f106a565f960338b936a1489c5d17'=>"添加快捷訪問",
'db9b59f220dcc33eb870754f20c2b2f0'=>"您可以在這裡添加或編輯快捷訪問",
'9ecb890000f52f37930acb97bc736afc'=>"快捷訪問序號，用於排列快捷訪問順序",
'c4c3712273f51f2ee29b960aba8eaac3'=>"快捷訪問標題，不能為空，最大字符為50",
'd8dc98136d6cc928da28e450836b718e'=>"快捷訪問狀態，將影響後台是否顯示快捷菜單",
'57f926f1863a2565e571c3704c67a354'=>"快捷訪問URL地址",
'd8fb2c046b47a52ac67b137821de8533'=>"快捷訪問地址不能為空，指示快捷訪問的銜接",
'4b38c2adce4467090ab79a0ea8c59ea2'=>"編輯快捷訪問",
'151a35fd5b892fffd4b4750f831ed3d1'=>"快捷訪問地址為相對於入口地址來說的，如c=style&a=index",
'2c85f0c82cc96eb213c863220f4b3798'=>"點擊量",
'f9ac4b2aa6b51d9578551cd06316d81a'=>"操作人",
'a991322316f8adb4621086a52385194f'=>"商品分類序號，用於排列商品分類訪問順序",
)

?>