<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'd9d6b4bf56b9230fff2476e230e90803'=>"用戶申訴列表",
'0617b523d45436dbc184cbaf466976f5'=>"申訴審核列表",
'4305cafd949a6f1f499a5dcbbe9fe82c'=>"在此你可以對用戶的申訴進行管理,如用戶申訴通過、用戶申訴被駁回等操作",
'9fa5560070688e4095b2ebde979155e4'=>"若駁回用戶申訴,則需要填寫駁回原因",
'e998e6528503388a3f348a8fc0ec072b'=>"申訴人",
'130218397d3c40276cf3402b33e15385'=>"所有用戶申訴",
'3f65b57cb6064422ffedf028fe9b7eb0'=>"待審核用戶",
'9828c34608b71d531dba29904dbedcc0'=>"審核通過用戶",
'2fd711ee7a82c3d1708abb2507261209'=>"審核駁回用戶",
'f78774c021fcdc69e6578b5f9a1c6892'=>"申訴郵箱",
'b6d0e97218a470eeff7a2bed42b44e21'=>"審核狀態",
'5cb424765cb101866f47ca115605ce3b'=>"待審核",
'871a30c0993c4e2a71557fe7f38807c0'=>"審核通過",
'146bb237a07f8b00b6a8a58780d07ff7'=>"審核拒絕",
'5d80f6fd0c997732e725d96f3c145316'=>"用戶申訴審核",
'a14b04651524a9fd2dd8a14ec2cfcfd9'=>"在這裡你會看到用戶申訴的詳細信息",
'8be880f2c536ad4d17dc7c0ea708986c'=>"用戶的申訴信息",
'af68b65a490a9b1346b8034e4826a97b'=>"申訴真實姓名",
'55f7a1f2b510f4a53ffd07e4452fe6fc'=>"申訴詳細地址",
'5bcca04a026e711d33d388efd81ed397'=>"申訴身份證號",
'fc38fa8d483ccf5e3b44ddc0d652abb1'=>"申訴Email",
'4831f8001c770ccc196e2d70b29728e1'=>"駁回理由",
'584195512fdd52a5afff24bc46bee0fc'=>"若駁回申訴,請填寫駁回理由.",
'b720a69af2d95c318721642c713b1366'=>"審核中",
'8f22e1b0d934d2cfc729a71d5f0c74ff'=>"申訴時間",
'e6f0708789d7efc02f1a163224ae7fb0'=>"審核時間",
'a77aa8243c77fd740d434e6e4997f0c7'=>"審核駁回",
'f4bc1b6b12ad92cceb5f5f70d8ccf4c4'=>"正在審核用戶",
)

?>