<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'6ef62f6d7597af38a8f9bf5dd59f896e'=>"多媒體列表",
'4787d0896084924f5d1ea8a8322f9c99'=>"這裡對多媒體進行統一管理",
'9a388d469954a45f20f89fd6b64b5392'=>"多媒體名字",
'645dbc5504e722a30896486085a06b32'=>"預覽",
'b9dc82463c7befff045fab43c6511d21'=>"多媒體大小",
'5a9c39070625b2d20ece786d0a60323e'=>"下載次數",
'3d54b4f73bdf08d5d58b59855aae0dfe'=>"評論次數",
'a54d43c9616eef0f220df4fa8c822cc5'=>"上傳用戶",
'f3b8d61893645a71da5d088d4c5cbb87'=>"多媒體類型",
'e30cd55ed32d2f75ed0d97a3470b7022'=>"所屬專輯",
'dd9d0fe61bad36a08a6a7c2008042ab1'=>"默認專輯",
'154be9f3394d8c1547ca2971b2f8e530'=>"多媒體專輯列表",
'1fd02a90c38333badc226309fea6fecb'=>"用戶",
'22054661b4e0e8f885cb12b04dbd05a5'=>"專輯",
'0e1061bf6351f69b2e667126a07b72aa'=>"編輯多媒體",
'9752d3ae3711447f2d725fb631573c17'=>"您可以在這裡編輯多媒體",
'80c67bd40ab56692b6c2230e39de9756'=>"多媒體名字，不能為空",
'71ad6aaf03b57000a490d6cd92e1d2c2'=>"多媒體替代文本",
'2b0731e8fa4e5ea93516d83c247e4384'=>"多媒體描述",
'80f91138e02bdfeafa137937fad9bd67'=>"多媒體文件地址",
'29139c2a1aa9b398f37906a4e4ed8451'=>"文件名",
'28b988ce6ae6dd62d24bcb8a52119179'=>"文件類型",
'5fb17cfefdae401de0acbc52bf309042'=>"上傳日期",
'3f9810121c2076736e3d02b6285cfbfb'=>"推薦",
'5c20ca67940264465ec68141bf8daf0e'=>"取消推薦",
'412310615ba70ac10f90dfb3036e3fb1'=>"封面",
'59f848c2ba830ea4beda1a41e53c8626'=>"刪除封面",
'c00d57f95a0cdeff933f9f4961044c71'=>"多媒体评论列表",
)

?>