<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'edb97b238649a21a5e9bdb6add1645bd'=>"頭像上傳",
'fa6b4ea68010465c9f3db24716ec786d'=>"你還沒有上傳頭像，頭像為系統默認頭像",
'197356ca0bf74b59c656041327ccf41e'=>"本軟件內置頭像系統，你可以為你上傳一張個性圖片作為你的名片",
'd0b16ebbaf150eb953b0218936bed499'=>"你的頭像被創建後，將會生成4張圖片，大頭像200*200、中等頭像120*120、小頭像48*48，同時還有一張原始圖片作為高清圖片",
'00ced0c866dd354e622ee6f3b0d4f1ae'=>"當前頭像",
'07cc89ae9d630c2c8577ad439dd484e1'=>"高清原始頭像",
'08d9761d7fb9848bb94f48818f0e3c7d'=>"點擊查看",
'4e910fafea2f19a35a63e663425bcace'=>"大頭像",
'63d29dc3d9d35b572d3d6095fe5f2e6a'=>"中等頭像",
'3dcd034581e7019ff5ccc3880bb701e2'=>"小頭像",
'131f1c3ca3c69fc95c409de91d5f9468'=>"上傳頭像",
'faaaa4a092b1397229485cf86707b24d'=>"請選擇一個新照片進行上傳編輯",
'1ef6bf2d10d8825a99398387798a79ef'=>"頭像裁剪",
'c636b30f0b0f8f3160d3d8a7ecc0f67b'=>"你可以選擇裁剪圖片，裁剪後的圖片將會被壓縮為200*200的大頭像，保存後將會以大頭像創建中等頭像120*120和小頭像48*48",
'6f61d38d1d388e1e99760226690779a9'=>"程序最後會將上傳的原始圖像保存下來為高清頭像",
'eb68c334d2f7b15a638c37f9ca15d0fa'=>"用鼠標選中你需要裁剪的塊，然後點擊提交",
'0cad0ffababdef02bba4ac99d60f7b50'=>"同時，被裁剪的原圖也會被上傳，系統處理完畢將會為每個用戶生產四張頭像",
'a29d202a6b35a70a157a9afd7b64bc34'=>"臨時頭像",
'e5d89a57c3bbd6886425be9eee8e2756'=>"裁剪預覽",
'd58ab72ed2023400710442b052d9d0c7'=>"頭像參數",
'fac3fc82a35a8c82a068a2ccf49ed687'=>"裁剪圖像",
'e01e4f1b8c744e4a732e9cad35bf7fc2'=>"最大上傳尺寸",
'3107a8b35690be7ca2c942feb186d328'=>"值得注意的是頭像文件太大將無法上傳成功",
)

?>