<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'faf123592740b6923d8794456fe969a7'=>"詞語過濾列表",
'1478ebb4fa23b3f58a42914ecaec3064'=>"為了更加方便地管理信息，防止發了和諧詞語，特別加入詞語過濾系統",
'eade2f0dfae8f7be36b8e17fcf11bb86'=>"你可以直接點擊和諧詞語，將會生產表單，你可以編輯",
'4b2f76cf91874cbaf15773b5659b91e4'=>"和諧詞語並不能對所有數據進行過濾，僅僅針對極少量的典型數據進行處理",
'f055d631ae92d113272764f5580d2e4d'=>"不良詞語名字",
'ce9e92bdb6aacaedc2a811ece5ed096a'=>"節點列表",
'fdb5a9a27f7e1afd92c3e399be54d561'=>"添加過濾詞語",
'bee7b335fb24282de80fce6e4fbce71c'=>"替換詞語名字",
'f9ac4b2aa6b51d9578551cd06316d81a'=>"操作人",
'0277ba3b6ab1c9acf505654d07f8256f'=>"你可以使用添加單個過濾詞語，也可以批量添加過濾詞語",
'd8d60aad50027511f6653f1181492fe0'=>"過濾詞語列表",
'aad62fc2db21af1ef2bbc0ce592af455'=>"添加不良詞語可以避免被和諧",
'6f44fcbc6aa8ebb651ef52bc9fa5c8f5'=>"需要將不良詞語替換的詞語",
'0091e9971934316ddce99cdb71e7e91d'=>"批量添加過濾詞語",
'01aabb33775eb24513ae81c3089f40e6'=>"每行一組，不良詞語和替換詞語之間使用“=”進行分割。如果想將某個詞語直接替換成**，只輸入詞語即可",
'e037d3b9d6bc88f318d69d56eea7b9f6'=>"例如",
'cfd6895d159758106df037ab74a1334e'=>"擴展選項",
'f4ba53e5fc17657ffd60f8e059e992b6'=>"當衝突時，跳過原來的詞表",
'8bde3bc506c80efe693f358f9c511793'=>"當衝突時，覆蓋原來的詞表",
'1789af969fdb922f60ddf7d702e3706d'=>"清空當前詞表，後導入新詞語",
'a3f03218b0bc3a5d49cdc32f9ac22a70'=>"清空當前詞表不可恢復，建議首先導出詞表，做好備份",
'b53fd4ae7318bc80a9e2045a7b69e386'=>"是否啟用詞語過濾系統",
'33bf611397c7b9e28df0e081d1ac0bb0'=>"只有開啟了詞語過濾系統才會有效",
'1b805db237ed661bc17ee243e17a37ea'=>"開啟詞語過濾",
'd348702f0282d24524e022fb22b620bb'=>"導出詞表",
)

?>