<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'f4ef4f799afe7c69c4ff6adf8c9a002f'=>"文件校驗結果",
'4163fca945e62214a2092a9a65d9103b'=>"當網站出現異常或者被非法入侵後，您應當使用本功能校驗網站程序文件，以確保網站安全運行",
'bd88ff23f93becb086a5409c63c5a69b'=>"“丟失”的文件您應當通過FTP 及時將文件補充進來，否則可能論壇運行不正常",
'903a444da7959ce0e0ddfb61e5e42ec0'=>"“被修改”、“未知”的文件應當引起您的警惕，必須確認文件是您自己修改或者是某個插件添加的，否則請刪除未知文件和恢復被修改的文件",
'69dbe487c38f6e2290f9393a63055b66'=>"文件權限檢查結果",
'05a8aac38ecb5f6cbce4299f5e41da34'=>"如果某個文件或目錄被檢查到“無法寫入”(以紅色列出)，請即刻通過FTP 或其他工具修改其屬性(例如設置為777)，以確保站點功能的正常使用。",
'8cdc23c4ed658805190725475d8d99c3'=>"文件校驗",
'94cd4d01212b4fc50e2b12bab4342ef2'=>"文件校驗是針對官方發布的文件為基礎進行核對，點擊下面按鈕開始進行校驗",
'a3e3b88377c8a2f34e0f9ef6e67dbe62'=>"開始",
'52e42694dc14ab175130967abd697acc'=>"被修改文件",
'607e7a4f377fa66b0b28ce318aab841f'=>"查看",
'807f73d4c9f97c44057e221fd862019a'=>"丟失文件",
'94cd9443d9d6266f40f67534d2f91bb2'=>"未知文件",
'f226538833926b1d8de0b51726f933d4'=>"一周內更新",
'29139c2a1aa9b398f37906a4e4ed8451'=>"文件名",
'58f966670529f4753fb3c5a0647606be'=>"大小",
'4b96762a7e60c4b34c264d83d6841ddf'=>"最後修改時間",
'a3d0154996e33be987462870be26d0da'=>"文件狀態",
'ecff5d1267b7d0b1044a417d30a7a6d7'=>"如果你的網站訪問出現了異常，請使用文件校驗工具進行驗證",
'5542b16141c352009f8464206db01aee'=>"你尚未進行過一次文件校驗",
'56415960c6e72eb1e74dbf500a98aba0'=>"你使用過一次文件校驗工具",
'23f76831450a6699a94fe2d4920c85d5'=>"你首次使用文件校驗工具",
'366537d82079488bde4f​​a38b1793ee8d'=>"你最後一次使用文件校驗工具",
)

?>