<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'99ef617739020f32b8f54b330e0fbec3'=>"更新緩存",
'f436bd4aa114e0da435844809d4c5b58'=>"當站點進行了數據恢復、升級或者工作出現異常的時候，您可以使用本功能重新生成緩存。更新緩存的時候，可能讓服務器負載升高，請盡量避開會員訪問的高峰時間",
'd67f6170a502e50a3ef63d372f09e8b2'=>"數據緩存：更新站點的全部數據緩存",
'e927d1926fe8651f3e2ca7bfc06ef1a9'=>"模板緩存：更新網站模板、風格等緩存文件，當您修改了模板或者風格，但是沒有立即生效的時候使用",
'a5b87f36377c3736994f2db096343682'=>"緩存類型",
'c4e683f063b9161738c0ce588f9106b9'=>"請選擇需要更新緩存的類型",
'd6dc47f3b2da15c0f1b4e5bc666eace3'=>"字段緩存：當你修改了數據庫結構後，可以更新然後可以使用新的結構",
'177c3ab8a0eda1f2e34a972328087061'=>"數據緩存",
'be39c7510dd9d526190d99eb825292d9'=>"模板緩存",
'4dee759039af546ad06a2f3d8e63109c'=>"字段緩存",
)

?>