<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'08981f36870e18ab47236ee1fc26bd49'=>"銜接列表",
'fa49f5965c1646e066a60ef7d1a29a72'=>"您可以在這裡添加在您站點中顯示的鏈接。",
'2329ad13d8e06f061b8f8c7711e23b1e'=>"你可以批量刪除銜接，刪除後不可恢復。",
'149fef43f08a5bc3dd37342d03306e78'=>"銜接名字",
'0efe5c6296ace9445f43a7e2ead55cf0'=>"銜接描述",
'ab286446e7c95d6713b53585fd8a6663'=>"未填寫文字說明的項目將以緊湊型顯示。",
'0f7e4c001b2fdbb130fb9b63c41af85e'=>"添加銜接",
'd2bff71f11c2a9596365a28ca34f129c'=>"您可以在這裡添加或編輯鏈接，銜接名不能為空。",
'46d5c67fcace1a9b57fe227b6d312cd9'=>"銜接序號，用於排列節點順序",
'301be3ea41c267af2d57fca824739d82'=>"銜接的名字，不能為空",
'd04bf5a9448717f1f9c42349c4d32fa5'=>"銜接狀態，決定銜接是否在前台顯示。",
'357d41566f5ad012febabe5876040d06'=>"銜接 URL",
'db125f88500efd189c8ee3efc43b7681'=>"接的URL 地址，不能為空。",
'cb7cf398716b79aa5c8e39a6e36d2960'=>"銜接LOGO",
'b0d2bcaa5eae000268a9dfeee5b313a9'=>"銜接的Logo 地址，可以為空。",
'93275938cde72dc413f5cb9248d789a0'=>"對銜接進行描述，出現在銜接標題上。",
'7da83342a19876b6dec3f299e099447a'=>"編輯銜接",
)

?>