<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'a07fb4d43badddf7efef425d64be4396'=>"鏈接列表",
'fa49f5965c1646e066a60ef7d1a29a72'=>"您可以在這裡添加在您站點中顯示的鏈接。",
'88d76afe6e444c9ff1ae48790babc0e1'=>"你可以批量刪除鏈接，刪除後不可恢復。",
'ab286446e7c95d6713b53585fd8a6663'=>"未填寫文字說明的項目將以緊湊型顯示。",
'9504cea0bdd3a066072167f9b3d17a4c'=>"鏈接名字",
'9ff9c0df995dd915c0e10c4a1849d92f'=>"鏈接LOGO",
'a970abce90df2fda911943454b85182f'=>"鏈接描述",
'6ae197127395fc1832148c2fb02850c1'=>"添加鏈接",
'a8f48bc034179df6b8a32751fcf516b1'=>"您可以在這裡添加或編輯鏈接，鏈接名不能為空。",
'ced5fa6ae24a0c5e06d60d2fe0039f0c'=>"鏈接圖像和URL地址均支持{*}風格值，其中*表示能夠正確運行的PHP代碼，如{Dyhb::U('home://public/login')}",
'24693631b05e5da01a67511a0e773a91'=>"當採用{*}風格值的時候，如果*表示的PHP代碼不能正常運行，前台將引發致命錯誤",
'5460185e73fe90bf96f8835e08b95e46'=>"鏈接序號，用於排列節點順序",
'c2652162daac214a77be205805627c28'=>"鏈接的名字，不能為空",
'22b261991cc9b49898faad2911888286'=>"鏈接狀態，決定鏈接是否在前台顯示。",
'd0c1c20636745ff2798e1d2ed0bfebc6'=>"鏈接 URL",
'db125f88500efd189c8ee3efc43b7681'=>"接的URL 地址，不能為空。",
'1b17017171b3c7485db774426bdc7cbe'=>"鏈接的Logo 地址，可以為空。",
'6561b6d7d3b95c8cfd58c9458bdaba5d'=>"對鏈接進行描述，出現在鏈接標題上。",
'6e245d580231bc17bb6476c8983e0e29'=>"編輯鏈接",
)

?>