<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'f3ecea543dcbb7b639b051517158736a'=>"登錄記錄列表",
'7a96ff965e6eae1c408739621d191ab1'=>"這里為系統登錄記錄結果，將會實時記錄所有會員登錄信息",
'f3fa0b085171bd329eb7792d8cc03324'=>"登錄記錄有助於提高系統的安全性，獲取非法登錄",
'cefcc7b79026c2c7f470c786667f130e'=>"登錄用戶名字",
'fc4e2c6151df54976974d01616d307f9'=>"登錄用戶",
'b38d6077d678d4394186acb4c356061c'=>"登錄IP",
'9fca7c455fbfcab7cacd994c7933ff70'=>"登錄時間",
'281fadb3e9edd8f89afd66a23154f80e'=>"登錄應用",
'17c953f52f57ed1775e42a758fadcdfe'=>"清理登錄記錄",
'393e8bafce3c4626b2993f0f31890479'=>"清空登錄記錄",
'19df05a4ff39913677097abcb343f9c7'=>"登錄記錄主要是為了系統的安全性，檢查系統登錄狀況",
'17d717c01db0ef233195a3f4953caf80'=>"點擊下面的按鈕開始清理登錄數據",
'b654004d728d6dd263953a295094129f'=>"登錄記錄設置",
)

?>