<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'6b0fd2ee4e11ad4e04fe1ff68c436df9'=>"郵件列表",
'c6bb​​9f440829bf7b9e9276506a6e4e9f'=>"這裡你可以管理系統中往來的郵件信息。",
'00f7f1404d8cc8314c41edb4d4f6685e'=>"郵件標題",
'88340eadc24f69a435da5624bde14aea'=>"接收者",
'84f589a0aea7b5c483b95e55712716cf'=>"來源應用",
'6fa04de0e2d17f04382753f0f7cdbdfa'=>"郵件設置",
'd2c4f70414426e1052fc63c2d2bf4de3'=>"添加郵件",
'31f34d1327f9fb3d62c35e6e096414fa'=>"在這裡添加一封郵件，然後返回郵件列表，點擊即可發送一封郵件。",
'd9c0ebc89f246fe47ff13d7df6683077'=>"要發送郵件，請事先配置好系統郵件設置，否則將無法發送。",
'fb5bf1f1ab3ce045a4241cb06944f0fc'=>"收件人",
'b871e24f2a413df09adba548d52b1b20'=>"郵件接收者地址，郵件地址中如果要包含用戶名，格式為username &lt;user@domain.com&gt;",
'1501d51ba6cd76e8a0d922967ad61e0c'=>"郵件主題",
'06c62b1027db3e9cd7bd69f8f48977c2'=>"郵件主題，可以不填，當然最好填上。",
'42516993d82605002ca3bfecd66eeabe'=>"郵件內容",
'922f9787a381c561f3110c721de55f96'=>"郵件內容，郵件內容不能為空。",
'872dedc729fc4a81e4fa0b74f9abec92'=>"郵件發送者郵箱",
'6821ea82779b70b9767b6e1160975d3d'=>"郵件發送者可以不填，系統將會使用管理員郵件代替。",
'e9208e7080cda5d02090cee6dfbc8556'=>"郵件編碼",
'ecf5cc35465ccf69719421619b4b4d44'=>"是否緊急",
'e01bb2877eaf23393412dade055a734d'=>"指定郵件的緊急狀態。",
'7ac83d4fe3fad4d59b378318b583c158'=>"是否為純文本",
'd31e0cffa23317ceb7bb9fc0d86122ad'=>"把郵件內容切換成純文本它將無法插入圖片、表情，以及將丟失正文顏色等。",
'1535fcfa4cb8e4d467127154977e9788'=>"發送",
'8f19240d1cedc4f649f684d7ce2904d1'=>"編輯郵件",
)

?>