<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'c2f42bd2a149bbeb4627b1e1b5fabedb'=>"性能優化",
'e358c37e682eb27f85624eb80c1a38e3'=>"設置在線統計的時間間隔，以及最大在線人數的限制",
'b3495743ea40a7bc26d9ccac70a77ea2'=>"在線保持時間(分鐘)",
'35d63a4330a217de6ede2577385bf32c'=>"網站統計在線人數的延遲時間",
'd4906e372d11764836c28f21272e73ed'=>"網站最大在線人數",
'fbadf6aa041b2db7aecf7efc1d67019f'=>"超過該限制之後，訪客暫時無法訪問論壇，填寫0為無限制",
'979b7afa65880b7e955fb4bdd166c3c4'=>"網站首頁詳細在線列表人數",
'2e944dc033336e0bb9ce0b1c14ab641c'=>"在首頁顯示的詳細在線列表的人數，0則只顯示在線統計人數，而不顯示詳細在線列表",
'965fa61a1941ed60b1614df1e2e58842'=>"是否開啟在線統計"​​,
'8cc2a8f7fa319d8e1931ccd52c0dfafd'=>"關閉本功能後系統不再統計在線數據，將節省很大的開銷",
'9e41feca62e90c93abb45d6aee1ea837'=>"是否開啟首頁在線信息",
'cb87a25c780efc1d435bf37ac1726cb3'=>"如果網站剛開始運營人氣不佳時，建議關閉本功能",
'6727843e880b710ec6b7aa8e871e7936'=>"首頁詳細在線列表人數是否包含遊客",
'36bc85dff9144ac201afd046c0a18b4b'=>"如果遊客過多，建議關閉",
'f95c53750ae2329f82419d66e12a844f'=>"詳細在線列表頁面是否開啟",
'cf1c56a5fdcdeab943edd3062076a170'=>"本頁面和首頁是分開的，單獨控制",
'dea94c60f5d6dff6d0172fe6296280db'=>"網站詳細在線列表每頁數量",
'9e93fe8b63dc1660572d19f01ac9a259'=>"用戶在線列表，這個可以設置大一點",
'c1821a67c406c37e7f52705dda3d345e'=>"隱身會員是否統計其在線時間",
'd6293da93595baf219ae7d3498317966'=>"我們建議開啟，不然可能影響會員的積極性",
'c6cb5e9242523872e51dc8aaed30441b'=>"首頁詳細在線列表人數是否顯示訪問IP地址",
'01a18b995524d5f31fe272f18363f63c'=>"如果開啟後，你將看到用戶的在線IP地址",
'810b09561a54298235dae48aa85f28fc'=>"詳細在線列表人數是否顯示訪問IP地址",
'06705ef99608af00d66506b98bd4d2f1'=>"系統全局是否顯示訪問IP地址",
)

?>