<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'47b348fc2dc0e02ae29b254b9a6fe3fe'=>"短消息列表",
'3a43545e2a27371cfc8b9bc264b9e303'=>"你可以在這裡對短消息進行管理，發送系統短消息等等",
'6cafe2aa6807b071edd02bf5aa9a8cb3'=>"短消息被刪除後，不可恢復",
'1c90c632f18f51f2f980e63fa752b9bc'=>"短消息來源",
'6373175523e55648473926b016a1aee8'=>"短消息接收者",
'84f589a0aea7b5c483b95e55712716cf'=>"來源應用",
'28d53114fef012a2c74eb3389605f3b3'=>"短消息類型",
'292e5cf3029401d7003e8d8c4dd020a9'=>"是否已讀",
'4712ed91de920e92e9f63d494bf2ca79'=>"發送短消息",
'ca482e8df54f7eb7e9d14ab442b57dd2'=>"本短消息是系統消息，將會被所有用戶接收",
'166138b97d0d5e8b7eef83ad062e6d07'=>"短消息列表列表",
'4ec096f153e548883ae155c8fa40ac1b'=>"短消息主题",
'9549f749945b72d3b642ec8d3f28de63'=>"短消息主題，可以不填寫，其最大字符不能夠超過225",
'400247a12b855f0fc23033e8416af62f'=>"短消息內容不能為空，且最大字符不能夠超過1000",
'1309564a72cfb8265850bb5f11a572c6'=>"所有用戶",
'1504104cf52bc4ad80a7f497495ec5ae'=>"所有短消息",
'212700024574b98580411f20f8a3876e'=>"系統(System)",
'251ff67e3d3d912eefd3816e483a065f'=>"用戶(User)",
'925fecf2585e49cd964378a13a4a0844'=>"系統(System)",
'1bc3a0841210c20688fac8730a957a20'=>"用戶(User)",
'2f0c376a4f368d157a63f3ce0d461262'=>"查看短消息",
'9ce3901a05acb01e3b719a447522f578'=>"在這裡你會看到短消息的詳情",
'1cfdc194ae327695a670b7046094359d'=>"短消息內容",
'76b98736fd44f46f0f45c2885ead797f'=>"系統短消息",
'b10a50fbeff7c1d4ef086a879b05fbd8'=>"私人短消息",
'a302c2cf05db1a654017b92722bc3678'=>"該消息沒有主题",
'bea2d72f90821dd7e8d297bd7745a015'=>"短消息發送日期",
'c6163852bd3bbd6c5196b3066a54785d'=>"系統短消息發布者",
)

?>