<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'24b1ec524edefee4ce0c712a4115be80'=>"短消息設置",
'2be177fa8dd8182c34657df41467b8ce'=>"發短消息最少註冊天數",
'1e8dabee891ec90415a3f3d2ba35ffb9'=>"註冊天數少於此設置的，不允許發送短消息，0為不限制，此舉為了限制機器人發廣告",
'6106979771ddbd4d7de105e81e266ee6'=>"同一用戶在24 小時允許發送短消息的最大數目",
'f3b2d8f40d4ac8d980c8ba20c7e1b254'=>"同一用戶在24 小時內可以發送的短消息的極限，建議在30 - 100 範圍內取值，0 為不限制，此舉為了限制通過機器批量發廣告",
'1a3ff670e8a9f0d5bea623a40bb7d184'=>"發短消息灌水預防",
'e61d7b713ee98c3666312d93a9ba63a2'=>"兩次發短消息間隔小於此時間，單位秒，0 為不限制，此舉為了限制通過機器批量發廣告",
'767bef65027038cd482a0e2cb8d9eb07'=>"啟用短消息中心",
'c17a4c9eaf165fd0d66d2e3a23ca1fcb'=>"是否啟用短消息中心功能，關閉後短消息功能將不可用",
'0a8c200b7d9fed444acbfe9f4df2cefa'=>"開啟發送短消息驗證碼",
'09b2b3ce9b0c9235b6e4ba287ce59969'=>"是否啟用短消息是否開啟短消息中心發送短消息驗證碼，可以防止使用機器狂發短消息",
'f089a8f95af0c0b6a45b0b68771fc480'=>"基本設置",
'710ba45005fea28a130bd3fc69f3daa1'=>"短消息聲音",
'31cb661a36eddd1a5f2b0c1895b974cf'=>"是否開啟短消息提示音",
'9df87356299bce948673a5e8262​​1117d'=>"開啟系統短消息提示音，當有新消息的時候，你會聽到清脆的聲音",
'5d0d9518fc11e560116a80d403808d21'=>"系統內置短消息音",
'95ffd3d4c0a38d0234da2c0a3570b9b1'=>"提示音",
'4681bdc94e70e5a162959479f442f132'=>"系統內置的三個短消息聲音，可以切換著聽聽",
'c29a66b00b6dc4f971a21086ad03024f'=>"短消息提示音外部地址",
'd839f13bcb2c2642f9d6faa846c14bed'=>"有部分服務器可能不支持上傳音樂文件，這個可以添加一個外部的音樂文件",
'df8417b6d4da4fd3d501902df00803fe'=>"外部音樂文件不為空，系統內置聲音文件將會失效",
'c13b2240aa827cf383eb666f93ff145b'=>"短消息驗證碼在防灌水管理面板也可以設置，它們是同一設置",
)

?>