<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'666235aeee8ba73a068f1737911c3c96'=>"系統版權設置",
'a10e8ea1e874b5d739bb08e55cbff723'=>"保留程序版權信息是對作者的一種尊重，我們建議你不要修改系統版權信息",
'b5a5dc6d40888993d92a1987a58eeb2d'=>"程序不強制大家使用我們的版權，你確實想要修改，請直接修改即可",
'f889799f77a34371fd42e76641f3da76'=>"程序版權",
'6d8d55820b8198ad853fafae3b30d509'=>"程序的版權，這會影響到所有與相關版權聲明的地方",
'89da8f4b9c29423ad0ed125ee4c528a1'=>"程序官方網站",
'7575ae513815cfa73f3237d53091d604'=>"程序的官方網站地址，會直接跳轉到相關的網站。",
'698cafc4f53130034ea156f91b5984f7'=>"程序版本信息",
'42e37c804554e8a5bc7f35d5090f6def'=>"修改程序版本信息可以迷惑攻擊者",
'221ce66d174ecded47eecb87ab318a64'=>"程序開發時間",
'7337d80b17b235bc3ab2ae7b1664b0f1'=>"記錄程序是從什麼時候開始，當前版本的開發時間",
'd5c0ebdedb6b884fe22b7283d224d951'=>"訪問",
'020323a395fe9e813fbed6e811e9db63'=>"程序開發商",
'9d4261ee33b9f0dc7f5be1a600c55d12'=>"程序的官方開發支持公司，版權持有者和產品服務提供商",
)

?>