<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'f58e1c186fa338bb1dd7b03ac9fb3f02'=>"訪問控制",
'481bc4b9e1a087d53987f8ab4f1db605'=>"關閉註冊功能",
'ce76c6d8ad2de791952fecea63ff09fd'=>"關閉註冊功能後，新用戶不能夠註冊",
'f0bed3e308ad28c3c3fe751909dc5702'=>"審核新用戶註冊",
'811dc7e21ed1cde541c09cb05f456fa7'=>"開啟本功能後，新用戶只有審核後才能夠使用賬戶",
'b448a65e8561f6b2d0ccaddef789d6a4'=>"用戶信息保留關鍵字",
'c17d95e5b453f3a2e4c8be7b5126aa9c'=>"用戶在其用戶信息中無法使用這些關鍵字。每個關鍵字一行，可使用通配符\"*\" 如\"*組長*\"",
'e9c364ee7b647951fa5f0a308471fa7c'=>"允許的EMAIL 地址",
'aa0adb1570119a4767d7238fff7ce8e2'=>"只允許使用這些域名結尾的Email 地址註冊",
'cf9ce4ab7639592477e3485a340a379e'=>"禁止的EMAIL 地址",
'd4d52d73012c17f5af92a3fc454fe5d7'=>"禁止使用這些域名結尾的Email 地址註冊",
'3d53a141ed565cb7e1cabb528ba06dfb'=>"註冊設置",
'c1fad7db401e2bc867bd40959b251f6a'=>"登陸安全設置",
'11474b0fbf3fb1d3dbbe674b506f52e3'=>"登陸默認COOKIE有效期",
'93b14430446aa6a5dfe05b682a72cab0'=>"你可以在前台登陸的時候看到這裡的設置效果",
'e172196722e512df0ae280674c39a283'=>"獲取密碼鏈接過期時間",
'944a61ff5c9d6d816d57faed6f44aec9'=>"過期時間單位為s,盡量將過期時間設置短一些,如3600",
'ac6c8f763bef1d4a87706bc2719fcfd0'=>"申訴獲取密碼鏈接過期時間",
'18871251a4354cd14ce8c985a2bc4d93'=>"首頁熱門帖子調用時間",
'3ce58a65df541bf56c2a0b7978913e6d'=>"這裡的時間為熱門帖子調用時間，如果為一星期，那麼熱門帖子只會從當前一個星期中取出",
)

?>