<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'4a3ebd0ef27212de3b0c39e6a9701b1d'=>"搜索設置",
'f0f675a1f4a097c7047a4be61b8bff72'=>"開啟用戶搜索功能",
'c9954b85f3560623e3a0141c8acd03db'=>"開啟用戶搜索功能，才能夠檢索用戶，用戶搜索設置獨立於下面的普通搜索設置",
'ce75ef836d33299823da9d74d59984e3'=>"用戶搜索結果每頁數量",
'af8ba0c50542f39ee9f129f372a1b89f'=>"用戶搜索結果每頁分頁數量，可以稍微設置大一些",
'bf60b5c1aff407d39217eb916a28140c'=>"開啟搜索功能",
'ca5f902a6cfa4b46009d74188f697173'=>"這是通用的搜索開關，它不約束用戶搜索",
'c1a8492023db28850ac48b06895f6807'=>"搜索結果每頁數量",
'736a4c187287eb6326f03f4935f28ed2'=>"搜索結果每頁分頁數量，可以稍微設置大一些",
'5aca0606e6c3f69b0c7f5f8e94181f6c'=>"搜索最小的關鍵字",
'a86f1bd47c400fc281cc8257a38a2a9a'=>"設置搜索的最小的關鍵字可以限制低級頻繁的搜索",
'aa8a1147a70fcca2e86cb9ffdc754a9f'=>"搜索間隔時間",
'26898be31ce7cf97f0ea7eefb820c6b0'=>"置搜索限制，單位為秒，0表示不限制，可以最大化銜接用戶過頻地搜索從而佔有較高的服務器資源",
'4621299f88fde10d297af2310eeb5eb1'=>"搜索結果是否顯示跳轉消息",
'e467834a54a0c986a0de72b19b2dd350'=>"如果為空，那麼會直接跳轉至結果頁面",
)

?>