<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'8fbbee3ca81f480c4af695fdc4ce4897'=>"幻燈片列表",
'1a5edee86179c54b3bd9063852018704'=>"你可以在這裡管理網站首頁的幻燈片",
'7f441d2166191001b48eab2c980fb631'=>"幻燈片標題",
'69f0dd22ca202385298751ecad41821f'=>"幻燈片圖像",
'79c50bc051902d1dc42be00fc706d907'=>"幻燈片URL地址",
'78fb1e757b7b6dff0d7827226dfde05a'=>"注意，系統預置的幻燈片不能刪除，只允許隱藏",
'fbbe6a6764a1b0896dbaad9fa7fda6bd'=>"編輯幻燈片",
'22ae78b83433039f04097d6f364d6670'=>"您可以在這裡添加或編輯幻燈片",
'5979a23ba6c20b97122e72b826f8dad8'=>"幻燈片序號，用於排列幻燈片順序",
'3688a6a12ff2a7862b23b0eea4da9cea'=>"幻燈片標題，不能為空，最大字符為50",
'2592b853812265b48dd811c84e4449a7'=>"幻燈片狀態，決定幻燈片是否在前台顯示。",
'86ee3e21fc89ecdc8adfdd96cf6be38a'=>"幻燈片URL地址不能為空，指示幻燈片的銜接",
'f79be5d0ae3619930ed9a7c78e1fc1fd'=>"幻燈片圖像，界面主要元件",
'd5a4306dcda9fdb1745707828fc1b0f1'=>"添加幻燈片",
'29f29c86a6d8c7c3d02f680f8f613f16'=>"注意，幻燈片圖片大小不要設置得太小，否則幻燈片將會很小",
'0b41f0c34221b733aab6988696c49981'=>"幻燈片圖像和URL地址均支持{*}風格值，其中*表示能夠正確運行的PHP代碼，如{Dyhb::U('home://public/login')}",
'1943362aef25f56861695a5cf211fa23'=>"注意，幻燈片第一張圖片錯誤將導致幻燈片無法顯示",
'8d88cc96131c46edc9961cce5b2de8d8'=>"幻燈片滾動持續時間",
'9f2f184bf6c1453f8d599d525ee3e1ab'=>"幻燈片滾動持續時間大小請設置在0-1之間，如0.3",
'f87343048ba97ae5dc1ebc6626d8ab​​7a'=>"幻燈片滾動延遲時間",
'40ff2d37310c68c052d515efcf4a5674'=>"幻燈片滾動持續時間大小，單位為(s)，如5",
'a80bde4f​​38e2877d19829867b0eef984'=>"幻燈片圖片大小請盡量使用770*300(px)大小",
'24693631b05e5da01a67511a0e773a91'=>"當採用{*}風格值的時候，如果*表示的PHP代碼不能正常運行，前台將引發致命錯誤",
)

?>