<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'18876868511ea12a8db7624548356f01'=>"全局設置",
'44fcbf7c237abcf012e93b5eef3cdb88'=>"網站Logo",
'd1364011cba14075158f533caf30a987'=>"如果不填，則為系統默認Logo，地址為Public/images/common/logo.png",
'd57c2985fa6b3add6abc897e52255ba6'=>"網站圖片最大寬度",
'106eaf06fed881745ebc149cc7323901'=>"網站圖片寬度，如800或者80%",
'c7337f7a7975e0513de4444324301e33'=>"是否啟用前台主題切換",
'1676f9ae79a7f1d51e5aa1841e1f725e'=>"你如果想關閉前台切換主題，請選擇否",
'd283129cce1c333507e0a2b3ff2cc7aa'=>"是否啟用前台主題擴展樣式切換",
'5f2e34c5fe684549b372103e8c98c55d'=>"主題樣式擴展是對前台主題的擴展，最大化簡化主題的多樣性",
'4db6b3c71fe0573943ca3fad40ae69e9'=>"是否啟用前台主題擴展背景切換",
'20e0d2c05623c443c5e71fc264aab6f2'=>"主題樣式擴展背景將會展示主題華麗的一面",
'45782820fe72f15594fb49667e3ead75'=>"主題樣式擴展背景切換間隔時間",
'350eb039dd68930f5d01e9a6aaf6f919'=>"我們建立盡量不要將切換時間設置過短，間隔時間單位為秒",
'de8e04e5763e5f7fd1a89cd85eaa3d29'=>"主題樣式擴展背景重複設置",
'e1ff2c83c09f2dc6cc74ae02ab6b8222'=>"平鋪",
'78972fe2839a46e2811e093e9dc7f1ed'=>"X方向平鋪",
'd9243529ca5a1674367dbcde4e2cc3bb'=>"Y方向平鋪",
'cadb302c64d1f51b79dc4fbc8061ba62'=>"不重複",
'973087ba093ee580530fb0dfd4239f90'=>"你可以根據擴展背景的類型選擇相應背景重複方式",
'26c440de44f0a825542386f41238f73a'=>"網站後台對話框皮膚",
'9c33d8b8b2b773f2f3a1160cda781e2f'=>"網站後台專用對話框皮膚",
'3248f5136016b3e6a71759ab55e71873'=>"網站前台對話框皮膚",
'b681066d752e643ffd4934df45643f97'=>"網站前台專用對話框皮膚",
'c713bcda58bd03abae88049c61394c57'=>"是否開啟圖片延遲加載",
'7fdb2daeb8687c0f81b15d451b366fc9'=>"圖片延遲加載可以減少頁面加載資源",
'4fbb9ec219b6e0dc9da5139cd28a5493'=>"是否開啟simplebox 圖片效果",
'f8d1c791e9a6bc09667d14fdf3dbba95'=>"開啟後，點擊一個圖片鏈接將會很酷",
)

?>