<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'ba4d1fb969677e0165d3b8c0310b31fb'=>"用戶欄目列表",
'dfdf5d79144b1a1dae8518b584f500d2'=>"增加或隱藏用戶擴展資料",
'90bac1d84eff8f4f8e985cc54a220778'=>"設置結果可以擴充現有的用戶資料",
'0d44583a0b2cd90c3be99c19779c6f91'=>"欄目名稱",
'7ea66369b7c1449f1393f7099da42d68'=>"欄目標題",
'b0a9a6fd6311db9ee160731094ed5e60'=>"編輯用戶欄目",
'74b01ba20a645f46e3b500e188379a7d'=>"用戶欄目標題不能為空",
'ea12be5cc5d92b3362b4de1e71df1d3d'=>"用戶欄目序號，用於排列用戶欄目順序",
'99b2a41ab1dbd0ff7e5c7509d8aa3595'=>"欄目標題不能為空",
'd6c59db25c9ef16eb38f230feedc6d1f'=>"欄目介紹",
'ccbbce5fe3fab2e0af265704a464d53e'=>"欄目介紹由系統指定，用戶無法編輯",
'c3e654741117655adae088f9049913dd'=>"是否啟用用戶欄目，啟用用戶欄目才能夠使用",
'7be9f97225aebb4632eac16bebfe2919'=>"是否允許搜索，這決定能否在搜索中使用它",
'05dd2eba32ec7290d4ed76dfcc992004'=>"這決定著是否在個人資料中顯示欄目信息",
'b6a09844f8dccce3e063d128bfb70e18'=>"公開",
'ceb5bd6f4c2eeedc8245ac00c6835690'=>"好友可見",
'9858065cba4dcee7056740689163bc39'=>"好友保密",
'999ee788f513cc07db27a75c61993b8e'=>"用戶欄目默認隱私設置",
'28b02c82170240419e2ce7094a11a473'=>"是否允許搜索",
'0cb72914e51193cf21ceaf468de3bc94'=>"是否顯示在個人信息中",
'40da1e509d87f6dc2ac5226ddd515f31'=>"默認隱私",
)

?>