<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'b044dda733a58031d16cb3690c9ca48f'=>"你沒有指定待設置的應用",
'c5ea66d95914ed3ede2dab5a54812a40'=>"你指定待設置的應用不存在",
'ddbfde52f3f29f886003b7022b84bc64'=>"你指定待設置的應用尚未啟用",
'069d13f7517d2858ca935406bcb88db6'=>"後台管理模塊%s 回調不存在",
'b28868403dd6e524ffa4f519b0a56d86'=>"後台管理模塊文件%s 不存在",
'c000870d0ecdd9970f08163d6ea282c9'=>"應用開發尚未開啟，請打開配置文件設置APP_DEVELOP 的值為1",
'2497d56c0d750c76f96567fb07395134'=>"菜單已經存在",
'94f5538305b29e966221399568787334'=>"菜單寫入成功",
'8d7419165c4d9c8d55f61ead446e4b0d'=>"菜單已經被取消",
'9462ae5588abca367a7623dda68e216b'=>"菜單取消成功",
'00c1c76746083ae5a1770d731b1f1d69'=>"應用唯一標識符存在非法字符",
'd2f349e3056d08b2b512802ab287854f'=>"導入的應用%s 已經存在",
'379a9db44972b91628bca7d6d69b7603'=>"應用%s 安裝成功",
'501f1623ed85cf452826615417ee0698'=>"你準備安裝的應用不存在",
'8549ce86eb45614076b8434d5f90929c'=>"應用%s 卸載成功",
'736b392cbe4b73aa12c0ebd0d845023c'=>"你準備卸載的應用不存在",
'47f48bf704bb465253f1a8e638b6fef2'=>"卸載%s 卸載成功",
'3f8a2a9949b684cd66b918c15393ce5a'=>"系統應用無法卸載",
'9e44250f55605493b9ec7cdb80d35d51'=>"框架全局慣性配置文件%s 不存在",
'200d6f4b149881b641c7a0a0f5f7b4ee'=>"應用%s的配置文件app.xml無法讀取",
)

?>