<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'5d1f72e2ca72e80ee9252f45fc289fc9'=>"會員申訴駁回",
'4831f8001c770ccc196e2d70b29728e1'=>"駁回理由",
'65c280c471afd7c530a98dccdbb1543b'=>"申訴頁面鏈接",
'630f5f4128006bc0a25bc1bd826160d7'=>"這是系統用於申訴駁回的郵件，請勿回复",
'a77aa8243c77fd740d434e6e4997f0c7'=>"審核駁回",
'e71b9cd2f8bd0a91b2b3e08e1bf079bb'=>"會員申訴密碼重置",
'bd1a802aa4fa2b6fefb20f6bcddeb456'=>"尊敬的",
'1fd02a90c38333badc226309fea6fecb'=>"用戶",
'34f507ea5f60ae863347120a84aff806'=>"您的申訴已通過,點擊下面鏈接重置密碼",
'511571dca2592a404ba7e26117c4b1f6'=>"這是系統用於重置密碼的郵件，請勿回复",
'7ce809f031825a27757bf4a4a6595469'=>"鏈接過期時間",
'0c1fec657f7865ded377b43250a015fc'=>"秒",
'871a30c0993c4e2a71557fe7f38807c0'=>"審核通過",
'2706f9018003cbdaf4315c9d0ee038ef'=>"用戶信息更新錯",
'16c2f4f3852621d357f09d5b879af526'=>"無法獲取用戶申訴信息",
'fe3661a6546706d0d3754d2dc27322d2'=>"審核失敗",
'3e20d5d1ce4f3ad70c5411aefbc7c76f'=>"駁回失敗",
'39e8ee8bf5e4dceeaaa678b32a42d910'=>"您的申訴已通過",
'3bd0bdb71f70432708d7efbe891cda31'=>"您的新密碼是",
'f67849786a618f0abc2374c355303bb3'=>"您也可以點擊下面鏈接重置密碼",
)

?>