<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'c194c27c3e7310f8422cbc12cc04404b'=>"操作項不存在",
'ebe172c2fb5eabcec395124d6d99ab96'=>"你沒有登錄",
'58883cf1d72be4c56774afe9d1615f73'=>"倒序",
'a4ac7e752536c7b6fb36b80c78da93bd'=>"升序",
'60af21bb0ae5c1928620ddc739401b13'=>"數據更​​新成功",
'c658927a002317c2d816ccf3f6a10148'=>"該項數據已經存在",
'8102082cecc1f81ed3b0d5cb28e6d70b'=>"數據保存成功",
'8993d28cb1d765a4e09f7b7c6cab0567'=>"數據庫中並不存在該項，或許它已經被刪除",
'e335931a86812b9a8a56994376e337b3'=>"刪除記錄成功",
'aebce9863f73f419f7635936b4250557'=>"禁用成功",
'7de8a0ad4863c75b21d9565a2b92a2f8'=>"恢復成功",
'55aa6366c0d09a392d8acf54c4c4b837'=>"更新成功",
'0b4ef2a1d14aa0595f95b3c32bb65aa1'=>"沒有可以排序的數據",
'07255868c9a077fd333bed29417adf56'=>"你輸入的驗證碼錯誤",
'c0058039a7115dbeb95e48cc31e6cb16'=>"驗證碼正確",
'60241a5785950507adb0784c34ea883f'=>"你驗證碼不能為空",
'a31dfb8fbff855a690a17881dca92a67'=>"只有用戶ID為1的超級管理員才能夠訪問本頁",
)

?>