<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'1edff073d48e05b9e79bb7516da23a6e'=>"回复",
'980011300c8ac58eda68b5d3e0ca8458'=>"系統關閉了評論功能",
'f38472652c8aedf73ac0550d9d1664de'=>"您的IP %s 已經被系統禁止發表評論",
'4631d82a15c0ad7ed5e2df7ab1570430'=>"評論名字不能為空",
'a58f994e719199ffd1bb60983dd7198f'=>"此評論名字包含不可接受字符或被管理員屏蔽,請選擇其它名字",
'84f3b5bd6583b31c74c23ae552974b4b'=>"評論內容最少的字節數為%d",
'c3b3a641388f0de167e06ecb9d7371a1'=>"評論內容最大的字節數為%d",
'8ba8234563ed78677ea4f98222000646'=>"評論內容中出現的鏈接數量超過了系統的限制%d 條",
'1619e4523318fa81a5454f8edf69c766'=>"你的評論內容包含系統屏蔽的詞語%s",
'38a5b6a5255d9f1ddc0b94d166c94c38'=>"評論內容最大的字節數為%d",
'9c04c7868fdccbd100e955ff0c05e523'=>"為防止灌水,發表評論時間間隔為%d 秒",
'a140a34617716bb791771bdf48968dd3'=>"你提交的評論已經存在,24小時之內不允許出現相同的評論",
'90c9fda3259f11adfae330a680e516d7'=>"您的評論中必須包含漢字",
'607e7a4f377fa66b0b28ce318aab841f'=>"查看",
'92a77c146fbb0a8ff1962bdcce8c3743'=>"你的朋友【%s】在您的網站（%s）留言了！",
'4feeb2eaba76b7a37733a45473718b1d'=>"請進入下面超鏈接查看留言",
'689fad203a167d542c12bdc46f27e921'=>"名字",
'b04ec75cdeaa52470e063d6734d14a95'=>"主頁",
'4dc0ba6751a367c7a83779de6b7392d0'=>"我的朋友：【%s】您在網站（%s）發表的評論被回復了！",
'f08836807ada76af3dba4893a394b72c'=>"您的評論",
'cf1fd0f8be34f9e2f01340335c332df3'=>"回复說",
'c539f96ce71e9cbeaa163b47ce86208b'=>"請進入下面鏈接查看評論",
'b13595ddbd2657a7a7706d309145d4aa'=>"消息來源",
'4e248a11d982ae9815614e9390a6eb28'=>"站點網址",
'97e3756492c3c8546966f6c98c2c5ffb'=>"程序支持",
'ce6153fd7da0d561d4d1a2e291b104e1'=>"產品官網",
)

?>