<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'b8337dd9789e8259fd6543cbd43ac8c4'=>"文章列表",
'993bb72a85c6c8be8a93b99fdf35811b'=>"这里将展示网站目前所有的文章信息",
'4ba1a53e58c84a7db6bbfa5d18a788e2'=>"商品状态为0表示商品已经下架而不能够销售",
'28474c0f9bd83ea603597b6f3b0fff73'=>"分类名",
'8af7d1814975d2808b66a4970ed1502f'=>"文章分类列表",
'8a5ffef250910ea225185cf1c2eed063'=>"文章分类名",
'813a07a46c9ce009907c2e1cd12c0586'=>"分类描述",
'42983bdc296253a04c2d271a713d6cb6'=>"分类状态为0表示分类不在前台显示",
'9811bee53d62eeb473f8e3c5fef31e8f'=>"添加分类",
'1fec396cb63dbb9e269b9840d5727876'=>"在这里你可以添加或编辑一个分类",
'4379748524a5a7e2800489f06e198a65'=>"商品列表",
'51484f36f851063e03ed99e183e53072'=>"分类名字",
'0f15b7f7f7953e9401d54861fde6ba69'=>"分类名字最大字符为120",
'89a5f1010a89fa61e29b1ddaa6667ca8'=>"上级分类",
'f038ffdab37530100b02a1bad270461e'=>"顶级分类",
'4a8c38746dff147124be6fc63c25481f'=>"商品分类是最要的商品检索条件,请认真填写",
'c360e994dbcffdf31e86d2d8875370e1'=>"排序",
'cfb5f18c43753ad5329348d626bd3739'=>"关键字",
'3bdd08adab6ea90b9164b20a0e4151ac'=>"描述",
'55d793539f8313f94848d015e5fb440d'=>"编辑分类",
'35a37fee146a923e1aebfbe26bc9fd57'=>"分类列表",
'04d7d88ebfc2d2077df3115834237173'=>"分类名称",
'9c8de410c07efd13d9506adcd9c3c287'=>"文章分类名称",
'ae57b19f893f64784c70bd2aea0d9899'=>"是否显示",
'31f0cffd466c256bd250f7d1b56549b5'=>"显示状态",
)

?>