<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'46eb473b17764cc2a7d903b86772b77b'=>"商品属性列表",
'ec59a79a0925c80784e05fc1b8be1fd8'=>"每种类型的商品都有一些参数属性",
'08df70493ff4c50a3bc6db47d41e392a'=>"商品属性名字",
'c43c89b9194ebdffab3de8a230d0ff76'=>"商品属性配置类型",
'0996dc1a94ebe842221f0aa4ff77549c'=>"可选值列表",
'b4fb579a082122e36d8af993809d1ab7'=>"添加商品属性",
'a63b7613135f692c997e2be0634593df'=>"每一种商品类型都有一定的属性参数",
'b7a28359d8203a053d2715a8a3bc15d1'=>"商品属性名字最大长度为60个字符",
'a34325755011ddfa6de773c69fac796c'=>"不需要该属性成为检索商品条件的情况请选择不需要检索，需要该属性进行关键字检索商品时选择关键字检索，如果该属性检索时希望是指定某个范围时，选择范围检索。",
'774ae801d9bf720bce9b90ccd349fc4f'=>"相同属性值是否进行关联",
'e359094b107db5e5c6f8fa4193abd167'=>"选择\"单选/复选属性\"时，可以对商品该属性设置多个值，同时还能对不同属性值指定不同的价格加价，用户购买商品时需要选定具体的属性值。选择\"唯一属性\"时，商品的该属性值只能设置一个值，用户只能查看该值。",
'336265357029f9e085a658331cdea376'=>"该属性值的录入方式",
'55d4790c5d819cd0462cbe89561b0dd4'=>"数字",
'781c316f2f8563cf97e50d29e0fc5c3b'=>"字串",
'97d07614380da93d257f9fbf81aa56fb'=>"文本",
'a6beb974cc0b50eebd18120b8110a88b'=>"开关",
'7f266d573e51979d9d1199ac5248cbfd'=>"单选选择",
'7fb8dbdc38c3bb671fb316c7907d514e'=>"多项选择",
'6b36c6f7ec834692ec6c8e3816349fdd'=>"颜色",
'216d5717d7e074f452bc620e05194b82'=>"商品属性变量配置类型",
'17f92ec65621f0d0a603935efe4dc2ef'=>"属性配置值",
'e489da2b287661d95355a87b852e739b'=>"只在配置类型为“选择(select)”时有效，用于设定选项值。等号前面为选项索引(建议用数字)，后面为内容，例如: 1 = 光电鼠标，回车换行添加下一个项。",
'57e391f4f3459f1cf89212d178fc9be7'=>"注意: 选项确定后请勿修改索引和内容的对应关系，但仍可以新增选项。如需调换显示顺序，可以通过移动整行的上下位置来实现。",
'7cb5110097da5446df8e9ae0a9f6ee8f'=>"编辑商品属性",
)

?>