<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'c6feb28a6394d19071e63f6a21738371'=>"后台管理记录列表",
'48d50978252c00190120390c1743ee3b'=>"这里为系统后台管理记录记录结果，将会实时记录所有后台管理操作记录",
'441990ecc614557cd7ee9e9667651bae'=>"后台管理记录有助于提高系统的安全性，让管理记录有据可循",
'0027673412b5f8aae23eb95106cfacb5'=>"管理用户名字",
'7abeb09ed6513c08830bcf750b277fca'=>"清理后台管理记录",
'aae2e982951af4584f30b1ea97927b53'=>"后台管理用户",
'76a57ee0213c635801aad63f93dbec3e'=>"后台管理IP",
'7e951d56d99d790ec4383bfb7b187ddd'=>"操作时间",
'dac99e5f2b97ce0d699c280665e664a3'=>"清空后台管理记录",
'dad023a734dee7ab541d89bafbc3b08b'=>"后台管理记录主要是为了系统的安全性，检查系统后台管理状况",
'dcb7620d0ba47fb25cc2ac17f8cc920e'=>"点击下面的按钮开始清理后台管理数据",
)

?>