<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'6b1c63addb18e6d3b9fcd0aaac18cbae'=>"快捷访问列表",
'a923ac1f492ccf341c8df316b1e84610'=>"你可以在这里管理网站后台快捷访问菜单",
'f30ce37b4057eea679a6d75dd4d68326'=>"快捷访问标题",
'1fdff352511253b49083ed1d772fdff0'=>"快捷访问URL",
'5e2f106a565f960338b936a1489c5d17'=>"添加快捷访问",
'db9b59f220dcc33eb870754f20c2b2f0'=>"您可以在这里添加或编辑快捷访问",
'9ecb890000f52f37930acb97bc736afc'=>"快捷访问序号，用于排列快捷访问顺序",
'c4c3712273f51f2ee29b960aba8eaac3'=>"快捷访问标题，不能为空，最大字符为50",
'd8dc98136d6cc928da28e450836b718e'=>"快捷访问状态，将影响后台是否显示快捷菜单",
'57f926f1863a2565e571c3704c67a354'=>"快捷访问URL地址",
'c98ea4becf7299004345fe539328b8e0'=>"快捷访问地址不能为空，指示快捷访问的链接",
'4b38c2adce4467090ab79a0ea8c59ea2'=>"编辑快捷访问",
'151a35fd5b892fffd4b4750f831ed3d1'=>"快捷访问地址为相对于入口地址来说的，如c=style&a=index",
'2c85f0c82cc96eb213c863220f4b3798'=>"点击量",
'f9ac4b2aa6b51d9578551cd06316d81a'=>"操作人",
'a991322316f8adb4621086a52385194f'=>"商品分类序号，用于排列商品分类访问顺序",
)

?>