<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'd9d6b4bf56b9230fff2476e230e90803'=>"用户申诉列表",
'0617b523d45436dbc184cbaf466976f5'=>"申诉审核列表",
'4305cafd949a6f1f499a5dcbbe9fe82c'=>"在此你可以对用户的申诉进行管理,如用户申诉通过、用户申诉被驳回等操作",
'9fa5560070688e4095b2ebde979155e4'=>"若驳回用户申诉,则需要填写驳回原因",
'e998e6528503388a3f348a8fc0ec072b'=>"申诉人",
'130218397d3c40276cf3402b33e15385'=>"所有用户申诉",
'3f65b57cb6064422ffedf028fe9b7eb0'=>"待审核用户",
'9828c34608b71d531dba29904dbedcc0'=>"审核通过用户",
'2fd711ee7a82c3d1708abb2507261209'=>"审核驳回用户",
'f78774c021fcdc69e6578b5f9a1c6892'=>"申诉邮箱",
'b6d0e97218a470eeff7a2bed42b44e21'=>"审核状态",
'5cb424765cb101866f47ca115605ce3b'=>"待审核",
'871a30c0993c4e2a71557fe7f38807c0'=>"审核通过",
'146bb237a07f8b00b6a8a58780d07ff7'=>"审核拒绝",
'5d80f6fd0c997732e725d96f3c145316'=>"用户申诉审核",
'a14b04651524a9fd2dd8a14ec2cfcfd9'=>"在这里你会看到用户申诉的详细信息",
'8be880f2c536ad4d17dc7c0ea708986c'=>"用户的申诉信息",
'af68b65a490a9b1346b8034e4826a97b'=>"申诉真实姓名",
'55f7a1f2b510f4a53ffd07e4452fe6fc'=>"申诉详细地址",
'5bcca04a026e711d33d388efd81ed397'=>"申诉身份证号",
'fc38fa8d483ccf5e3b44ddc0d652abb1'=>"申诉Email",
'4831f8001c770ccc196e2d70b29728e1'=>"驳回理由",
'584195512fdd52a5afff24bc46bee0fc'=>"若驳回申诉,请填写驳回理由.",
'b720a69af2d95c318721642c713b1366'=>"审核中",
'8f22e1b0d934d2cfc729a71d5f0c74ff'=>"申诉时间",
'e6f0708789d7efc02f1a163224ae7fb0'=>"审核时间",
'a77aa8243c77fd740d434e6e4997f0c7'=>"审核驳回",
'f4bc1b6b12ad92cceb5f5f70d8ccf4c4'=>"正在审核用户",
)

?>