<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'edb97b238649a21a5e9bdb6add1645bd'=>"头像上传",
'fa6b4ea68010465c9f3db24716ec786d'=>"你还没有上传头像，头像为系统默认头像",
'197356ca0bf74b59c656041327ccf41e'=>"本软件内置头像系统，你可以为你上传一张个性图片作为你的名片",
'd0b16ebbaf150eb953b0218936bed499'=>"你的头像被创建后，将会生成4张图片，大头像200*200、中等头像120*120、小头像48*48，同时还有一张原始图片作为高清图片",
'00ced0c866dd354e622ee6f3b0d4f1ae'=>"当前头像",
'07cc89ae9d630c2c8577ad439dd484e1'=>"高清原始头像",
'08d9761d7fb9848bb94f48818f0e3c7d'=>"点击查看",
'4e910fafea2f19a35a63e663425bcace'=>"大头像",
'63d29dc3d9d35b572d3d6095fe5f2e6a'=>"中等头像",
'3dcd034581e7019ff5ccc3880bb701e2'=>"小头像",
'131f1c3ca3c69fc95c409de91d5f9468'=>"上传头像",
'faaaa4a092b1397229485cf86707b24d'=>"请选择一个新照片进行上传编辑",
'1ef6bf2d10d8825a99398387798a79ef'=>"头像裁剪",
'c636b30f0b0f8f3160d3d8a7ecc0f67b'=>"你可以选择裁剪图片，裁剪后的图片将会被压缩为200*200的大头像，保存后将会以大头像创建中等头像120*120和小头像48*48",
'6f61d38d1d388e1e99760226690779a9'=>"程序最后会将上传的原始图像保存下来为高清头像",
'eb68c334d2f7b15a638c37f9ca15d0fa'=>"用鼠标选中你需要裁剪的块，然后点击提交",
'0cad0ffababdef02bba4ac99d60f7b50'=>"同时，被裁剪的原图也会被上传，系统处理完毕将会为每个用户生产四张头像",
'a29d202a6b35a70a157a9afd7b64bc34'=>"临时头像",
'e5d89a57c3bbd6886425be9eee8e2756'=>"裁剪预览",
'd58ab72ed2023400710442b052d9d0c7'=>"头像参数",
'fac3fc82a35a8c82a068a2ccf49ed687'=>"裁剪图像",
'e01e4f1b8c744e4a732e9cad35bf7fc2'=>"最大上传尺寸",
'3107a8b35690be7ca2c942feb186d328'=>"值得注意的是头像文件太大将无法上传成功",
'9c3bad143553c13fba666a88a6423e71'=>"头像不是很满意或者正在做一个更漂亮的头像?",
'9b49cb0c56063e7e24f455a3b7400c63'=>"我要删除当前头像",
'6c541295315d738d7caa70245e1ab3aa'=>"你确定要删除当前头像？",
)

?>