<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'faf123592740b6923d8794456fe969a7'=>"词语过滤列表",
'1478ebb4fa23b3f58a42914ecaec3064'=>"为了更加方便地管理信息，防止发了和谐词语，特别加入词语过滤系统",
'eade2f0dfae8f7be36b8e17fcf11bb86'=>"你可以直接点击和谐词语，将会生产表单，你可以编辑",
'4b2f76cf91874cbaf15773b5659b91e4'=>"和谐词语并不能对所有数据进行过滤，仅仅针对极少量的典型数据进行处理",
'f055d631ae92d113272764f5580d2e4d'=>"不良词语名字",
'fdb5a9a27f7e1afd92c3e399be54d561'=>"添加过滤词语",
'bee7b335fb24282de80fce6e4fbce71c'=>"替换词语名字",
'f9ac4b2aa6b51d9578551cd06316d81a'=>"操作人",
'0277ba3b6ab1c9acf505654d07f8256f'=>"你可以使用添加单个过滤词语，也可以批量添加过滤词语",
'd8d60aad50027511f6653f1181492fe0'=>"过滤词语列表",
'aad62fc2db21af1ef2bbc0ce592af455'=>"添加不良词语可以避免被和谐",
'6f44fcbc6aa8ebb651ef52bc9fa5c8f5'=>"需要将不良词语替换的词语",
'0091e9971934316ddce99cdb71e7e91d'=>"批量添加过滤词语",
'01aabb33775eb24513ae81c3089f40e6'=>"每行一组，不良词语和替换词语之间使用“=”进行分割。如果想将某个词语直接替换成 **，只输入词语即可",
'e037d3b9d6bc88f318d69d56eea7b9f6'=>"例如",
'cfd6895d159758106df037ab74a1334e'=>"扩展选项",
'f4ba53e5fc17657ffd60f8e059e992b6'=>"当冲突时，跳过原来的词表",
'8bde3bc506c80efe693f358f9c511793'=>"当冲突时，覆盖原来的词表",
'1789af969fdb922f60ddf7d702e3706d'=>"清空当前词表，后导入新词语",
'a3f03218b0bc3a5d49cdc32f9ac22a70'=>"清空当前词表不可恢复，建议首先导出词表，做好备份",
'b53fd4ae7318bc80a9e2045a7b69e386'=>"是否启用词语过滤系统",
'33bf611397c7b9e28df0e081d1ac0bb0'=>"只有开启了词语过滤系统才会有效",
'1b805db237ed661bc17ee243e17a37ea'=>"开启词语过滤",
'd348702f0282d24524e022fb22b620bb'=>"导出词表",
'a472b2061ec70f0bef13399af77ee9d0'=>"防灌水基本设置",
)

?>