<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'f4ef4f799afe7c69c4ff6adf8c9a002f'=>"文件校验结果",
'4163fca945e62214a2092a9a65d9103b'=>"当网站出现异常或者被非法入侵后，您应当使用本功能校验网站程序文件，以确保网站安全运行",
'bd88ff23f93becb086a5409c63c5a69b'=>"“丢失”的文件您应当通过 FTP 及时将文件补充进来，否则可能论坛运行不正常",
'903a444da7959ce0e0ddfb61e5e42ec0'=>"“被修改”、“未知”的文件应当引起您的警惕，必须确认文件是您自己修改或者是某个插件添加的，否则请删除未知文件和恢复被修改的文件",
'69dbe487c38f6e2290f9393a63055b66'=>"文件权限检查结果",
'05a8aac38ecb5f6cbce4299f5e41da34'=>"如果某个文件或目录被检查到“无法写入”(以红色列出)，请即刻通过 FTP 或其他工具修改其属性(例如设置为 777)，以确保站点功能的正常使用。",
'8cdc23c4ed658805190725475d8d99c3'=>"文件校验",
'94cd4d01212b4fc50e2b12bab4342ef2'=>"文件校验是针对官方发布的文件为基础进行核对，点击下面按钮开始进行校验",
'a3e3b88377c8a2f34e0f9ef6e67dbe62'=>"开始",
'52e42694dc14ab175130967abd697acc'=>"被修改文件",
'607e7a4f377fa66b0b28ce318aab841f'=>"查看",
'807f73d4c9f97c44057e221fd862019a'=>"丢失文件",
'94cd9443d9d6266f40f67534d2f91bb2'=>"未知文件",
'f226538833926b1d8de0b51726f933d4'=>"一周内更新",
'29139c2a1aa9b398f37906a4e4ed8451'=>"文件名",
'58f966670529f4753fb3c5a0647606be'=>"大小",
'4b96762a7e60c4b34c264d83d6841ddf'=>"最后修改时间",
'a3d0154996e33be987462870be26d0da'=>"文件状态",
'ecff5d1267b7d0b1044a417d30a7a6d7'=>"如果你的网站访问出现了异常，请使用文件校验工具进行验证",
'5542b16141c352009f8464206db01aee'=>"你尚未进行过一次文件校验",
'56415960c6e72eb1e74dbf500a98aba0'=>"你使用过一次文件校验工具",
'23f76831450a6699a94fe2d4920c85d5'=>"你首次使用文件校验工具",
'366537d82079488bde4fa38b1793ee8d'=>"你最后一次使用文件校验工具",
)

?>