<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'99ef617739020f32b8f54b330e0fbec3'=>"更新缓存",
'f436bd4aa114e0da435844809d4c5b58'=>"当站点进行了数据恢复、升级或者工作出现异常的时候，您可以使用本功能重新生成缓存。更新缓存的时候，可能让服务器负载升高，请尽量避开会员访问的高峰时间",
'd67f6170a502e50a3ef63d372f09e8b2'=>"数据缓存：更新站点的全部数据缓存",
'e927d1926fe8651f3e2ca7bfc06ef1a9'=>"模板缓存：更新网站模板、风格等缓存文件，当您修改了模板或者风格，但是没有立即生效的时候使用",
'a5b87f36377c3736994f2db096343682'=>"缓存类型",
'c4e683f063b9161738c0ce588f9106b9'=>"请选择需要更新缓存的类型",
'd6dc47f3b2da15c0f1b4e5bc666eace3'=>"字段缓存：当你修改了数据库结构后，可以更新然后可以使用新的结构",
)

?>