<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'08981f36870e18ab47236ee1fc26bd49'=>"衔接列表",
'fa49f5965c1646e066a60ef7d1a29a72'=>"您可以在这里添加在您站点中显示的链接。",
'2329ad13d8e06f061b8f8c7711e23b1e'=>"你可以批量删除衔接，删除后不可恢复。",
'149fef43f08a5bc3dd37342d03306e78'=>"衔接名字",
'0efe5c6296ace9445f43a7e2ead55cf0'=>"衔接描述",
'ab286446e7c95d6713b53585fd8a6663'=>"未填写文字说明的项目将以紧凑型显示。",
'0f7e4c001b2fdbb130fb9b63c41af85e'=>"添加衔接",
'd2bff71f11c2a9596365a28ca34f129c'=>"您可以在这里添加或编辑链接，衔接名不能为空。",
'46d5c67fcace1a9b57fe227b6d312cd9'=>"衔接序号，用于排列节点顺序",
'301be3ea41c267af2d57fca824739d82'=>"衔接的名字，不能为空",
'd04bf5a9448717f1f9c42349c4d32fa5'=>"衔接状态，决定衔接是否在前台显示。",
'357d41566f5ad012febabe5876040d06'=>"衔接 URL",
'db125f88500efd189c8ee3efc43b7681'=>"接的URL 地址，不能为空。",
'cb7cf398716b79aa5c8e39a6e36d2960'=>"衔接 LOGO",
'b0d2bcaa5eae000268a9dfeee5b313a9'=>"衔接的Logo 地址，可以为空。",
'93275938cde72dc413f5cb9248d789a0'=>"对衔接进行描述，出现在衔接标题上。",
'7da83342a19876b6dec3f299e099447a'=>"编辑衔接",
)

?>