<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'a07fb4d43badddf7efef425d64be4396'=>"链接列表",
'fa49f5965c1646e066a60ef7d1a29a72'=>"您可以在这里添加在您站点中显示的链接。",
'88d76afe6e444c9ff1ae48790babc0e1'=>"你可以批量删除链接，删除后不可恢复。",
'ab286446e7c95d6713b53585fd8a6663'=>"未填写文字说明的项目将以紧凑型显示。",
'9504cea0bdd3a066072167f9b3d17a4c'=>"链接名字",
'9ff9c0df995dd915c0e10c4a1849d92f'=>"链接 LOGO",
'a970abce90df2fda911943454b85182f'=>"链接描述",
'6ae197127395fc1832148c2fb02850c1'=>"添加链接",
'a8f48bc034179df6b8a32751fcf516b1'=>"您可以在这里添加或编辑链接，链接名不能为空。",
'ced5fa6ae24a0c5e06d60d2fe0039f0c'=>"链接图像和URL地址均支持{*}风格值，其中*表示能够正确运行的PHP代码，如{Dyhb::U('home://public/login')}",
'24693631b05e5da01a67511a0e773a91'=>"当采用{*}风格值的时候，如果*表示的PHP代码不能正常运行，前台将引发致命错误",
'5460185e73fe90bf96f8835e08b95e46'=>"链接序号，用于排列节点顺序",
'c2652162daac214a77be205805627c28'=>"链接的名字，不能为空",
'22b261991cc9b49898faad2911888286'=>"链接状态，决定链接是否在前台显示。",
'd0c1c20636745ff2798e1d2ed0bfebc6'=>"链接 URL",
'db125f88500efd189c8ee3efc43b7681'=>"接的URL 地址，不能为空。",
'1b17017171b3c7485db774426bdc7cbe'=>"链接的Logo 地址，可以为空。",
'6561b6d7d3b95c8cfd58c9458bdaba5d'=>"对链接进行描述，出现在链接标题上。",
'6e245d580231bc17bb6476c8983e0e29'=>"编辑链接",
)

?>