<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'6b0fd2ee4e11ad4e04fe1ff68c436df9'=>"邮件列表",
'c6bb9f440829bf7b9e9276506a6e4e9f'=>"这里你可以管理系统中往来的邮件信息。",
'00f7f1404d8cc8314c41edb4d4f6685e'=>"邮件标题",
'88340eadc24f69a435da5624bde14aea'=>"接收者",
'84f589a0aea7b5c483b95e55712716cf'=>"来源应用",
'6fa04de0e2d17f04382753f0f7cdbdfa'=>"邮件设置",
'd2c4f70414426e1052fc63c2d2bf4de3'=>"添加邮件",
'31f34d1327f9fb3d62c35e6e096414fa'=>"在这里添加一封邮件，然后返回邮件列表，点击即可发送一封邮件。",
'd9c0ebc89f246fe47ff13d7df6683077'=>"要发送邮件，请事先配置好系统邮件设置，否则将无法发送。",
'fb5bf1f1ab3ce045a4241cb06944f0fc'=>"收件人",
'b871e24f2a413df09adba548d52b1b20'=>"邮件接收者地址，邮件地址中如果要包含用户名，格式为username &lt;user@domain.com&gt;",
'1501d51ba6cd76e8a0d922967ad61e0c'=>"邮件主题",
'06c62b1027db3e9cd7bd69f8f48977c2'=>"邮件主题，可以不填，当然最好填上。",
'42516993d82605002ca3bfecd66eeabe'=>"邮件内容",
'922f9787a381c561f3110c721de55f96'=>"邮件内容，邮件内容不能为空。",
'872dedc729fc4a81e4fa0b74f9abec92'=>"邮件发送者邮箱",
'6821ea82779b70b9767b6e1160975d3d'=>"邮件发送者可以不填，系统将会使用管理员邮件代替。",
'e9208e7080cda5d02090cee6dfbc8556'=>"邮件编码",
'ecf5cc35465ccf69719421619b4b4d44'=>"是否紧急",
'e01bb2877eaf23393412dade055a734d'=>"指定邮件的紧急状态。",
'7ac83d4fe3fad4d59b378318b583c158'=>"是否为纯文本",
'd31e0cffa23317ceb7bb9fc0d86122ad'=>"把邮件内容切换成纯文本它将无法插入图片、表情，以及将丢失正文颜色等。",
'1535fcfa4cb8e4d467127154977e9788'=>"发送",
'8f19240d1cedc4f649f684d7ce2904d1'=>"编辑邮件",
)

?>