<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'c2f42bd2a149bbeb4627b1e1b5fabedb'=>"性能优化",
'e358c37e682eb27f85624eb80c1a38e3'=>"设置在线统计的时间间隔，以及最大在线人数的限制",
'b3495743ea40a7bc26d9ccac70a77ea2'=>"在线保持时间(分钟)",
'35d63a4330a217de6ede2577385bf32c'=>"网站统计在线人数的延迟时间",
'd4906e372d11764836c28f21272e73ed'=>"网站最大在线人数",
'fbadf6aa041b2db7aecf7efc1d67019f'=>"超过该限制之后，访客暂时无法访问论坛，填写0为无限制",
'979b7afa65880b7e955fb4bdd166c3c4'=>"网站首页详细在线列表人数",
'2e944dc033336e0bb9ce0b1c14ab641c'=>"在首页显示的详细在线列表的人数，0则只显示在线统计人数，而不显示详细在线列表",
'965fa61a1941ed60b1614df1e2e58842'=>"是否开启在线统计",
'8cc2a8f7fa319d8e1931ccd52c0dfafd'=>"关闭本功能后系统不再统计在线数据，将节省很大的开销",
'9e41feca62e90c93abb45d6aee1ea837'=>"是否开启首页在线信息",
'cb87a25c780efc1d435bf37ac1726cb3'=>"如果网站刚开始运营人气不佳时，建议关闭本功能",
'6727843e880b710ec6b7aa8e871e7936'=>"首页详细在线列表人数是否包含游客",
'36bc85dff9144ac201afd046c0a18b4b'=>"如果游客过多，建议关闭",
'f95c53750ae2329f82419d66e12a844f'=>"详细在线列表页面是否开启",
'cf1c56a5fdcdeab943edd3062076a170'=>"本页面和首页是分开的，单独控制",
'dea94c60f5d6dff6d0172fe6296280db'=>"网站详细在线列表每页数量",
'9e93fe8b63dc1660572d19f01ac9a259'=>"用户在线列表，这个可以设置大一点",
'c1821a67c406c37e7f52705dda3d345e'=>"隐身会员是否统计其在线时间",
'd6293da93595baf219ae7d3498317966'=>"我们建议开启，不然可能影响会员的积极性",
'c6cb5e9242523872e51dc8aaed30441b'=>"首页详细在线列表人数是否显示访问IP地址",
'01a18b995524d5f31fe272f18363f63c'=>"如果开启后，你将看到用户的在线IP地址",
'810b09561a54298235dae48aa85f28fc'=>"详细在线列表人数是否显示访问IP地址",
'06705ef99608af00d66506b98bd4d2f1'=>"系统全局是否显示访问IP地址",
)

?>