<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'24b1ec524edefee4ce0c712a4115be80'=>"短消息设置",
'2be177fa8dd8182c34657df41467b8ce'=>"发短消息最少注册天数",
'1e8dabee891ec90415a3f3d2ba35ffb9'=>"注册天数少于此设置的，不允许发送短消息，0为不限制，此举为了限制机器人发广告",
'6106979771ddbd4d7de105e81e266ee6'=>"同一用户在 24 小时允许发送短消息的最大数目",
'f3b2d8f40d4ac8d980c8ba20c7e1b254'=>"同一用户在 24 小时内可以发送的短消息的极限，建议在 30 - 100 范围内取值，0 为不限制，此举为了限制通过机器批量发广告",
'1a3ff670e8a9f0d5bea623a40bb7d184'=>"发短消息灌水预防",
'e61d7b713ee98c3666312d93a9ba63a2'=>"两次发短消息间隔小于此时间，单位秒，0 为不限制，此举为了限制通过机器批量发广告",
'767bef65027038cd482a0e2cb8d9eb07'=>"启用短消息中心",
'c17a4c9eaf165fd0d66d2e3a23ca1fcb'=>"是否启用短消息中心功能，关闭后短消息功能将不可用",
'0a8c200b7d9fed444acbfe9f4df2cefa'=>"开启发送短消息验证码",
'09b2b3ce9b0c9235b6e4ba287ce59969'=>"是否启用短消息是否开启短消息中心发送短消息验证码，可以防止使用机器狂发短消息",
'f089a8f95af0c0b6a45b0b68771fc480'=>"基本设置",
'710ba45005fea28a130bd3fc69f3daa1'=>"短消息声音",
'31cb661a36eddd1a5f2b0c1895b974cf'=>"是否开启短消息提示音",
'9df87356299bce948673a5e82621117d'=>"开启系统短消息提示音，当有新消息的时候，你会听到清脆的声音",
'5d0d9518fc11e560116a80d403808d21'=>"系统内置短消息音",
'95ffd3d4c0a38d0234da2c0a3570b9b1'=>"提示音",
'4681bdc94e70e5a162959479f442f132'=>"系统内置的三个短消息声音，可以切换着听听",
'c29a66b00b6dc4f971a21086ad03024f'=>"短消息提示音外部地址",
'd839f13bcb2c2642f9d6faa846c14bed'=>"有部分服务器可能不支持上传音乐文件，这个可以添加一个外部的音乐文件",
'df8417b6d4da4fd3d501902df00803fe'=>"外部音乐文件不为空，系统内置声音文件将会失效",
'c13b2240aa827cf383eb666f93ff145b'=>"短消息验证码在防灌水管理面板也可以设置，它们是同一设置",
)

?>