<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'666235aeee8ba73a068f1737911c3c96'=>"系统版权设置",
'a10e8ea1e874b5d739bb08e55cbff723'=>"保留程序版权信息是对作者的一种尊重，我们建议你不要修改系统版权信息",
'b5a5dc6d40888993d92a1987a58eeb2d'=>"程序不强制大家使用我们的版权，你确实想要修改，请直接修改即可",
'f889799f77a34371fd42e76641f3da76'=>"程序版权",
'6d8d55820b8198ad853fafae3b30d509'=>"程序的版权，这会影响到所有与相关版权声明的地方",
'89da8f4b9c29423ad0ed125ee4c528a1'=>"程序官方网站",
'7575ae513815cfa73f3237d53091d604'=>"程序的官方网站地址，会直接跳转到相关的网站。",
'698cafc4f53130034ea156f91b5984f7'=>"程序版本信息",
'42e37c804554e8a5bc7f35d5090f6def'=>"修改程序版本信息可以迷惑攻击者",
'221ce66d174ecded47eecb87ab318a64'=>"程序开发时间",
'7337d80b17b235bc3ab2ae7b1664b0f1'=>"记录程序是从什么时候开始，当前版本的开发时间",
'd5c0ebdedb6b884fe22b7283d224d951'=>"访问",
'020323a395fe9e813fbed6e811e9db63'=>"程序开发商",
'9d4261ee33b9f0dc7f5be1a600c55d12'=>"程序的官方开发支持公司，版权持有者和产品服务提供商",
)

?>