<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'f58e1c186fa338bb1dd7b03ac9fb3f02'=>"访问控制",
'481bc4b9e1a087d53987f8ab4f1db605'=>"关闭注册功能",
'ce76c6d8ad2de791952fecea63ff09fd'=>"关闭注册功能后，新用户不能够注册",
'f0bed3e308ad28c3c3fe751909dc5702'=>"审核新用户注册",
'811dc7e21ed1cde541c09cb05f456fa7'=>"开启本功能后，新用户只有审核后才能够使用账户",
'b448a65e8561f6b2d0ccaddef789d6a4'=>"用户信息保留关键字",
'c17d95e5b453f3a2e4c8be7b5126aa9c'=>"用户在其用户信息中无法使用这些关键字。每个关键字一行，可使用通配符 \"*\" 如 \"*组长*\"",
'e9c364ee7b647951fa5f0a308471fa7c'=>"允许的 EMAIL 地址",
'aa0adb1570119a4767d7238fff7ce8e2'=>"只允许使用这些域名结尾的 Email 地址注册",
'cf9ce4ab7639592477e3485a340a379e'=>"禁止的 EMAIL 地址",
'd4d52d73012c17f5af92a3fc454fe5d7'=>"禁止使用这些域名结尾的 Email 地址注册",
'3d53a141ed565cb7e1cabb528ba06dfb'=>"注册设置",
'c1fad7db401e2bc867bd40959b251f6a'=>"登陆安全设置",
'11474b0fbf3fb1d3dbbe674b506f52e3'=>"登陆默认COOKIE有效期",
'93b14430446aa6a5dfe05b682a72cab0'=>"你可以在前台登陆的时候看到这里的设置效果",
'e172196722e512df0ae280674c39a283'=>"获取密码链接过期时间",
'944a61ff5c9d6d816d57faed6f44aec9'=>"过期时间单位为s,尽量将过期时间设置短一些,如3600",
'ac6c8f763bef1d4a87706bc2719fcfd0'=>"申诉获取密码链接过期时间",
'18871251a4354cd14ce8c985a2bc4d93'=>"首页热门帖子调用时间",
'3ce58a65df541bf56c2a0b7978913e6d'=>"这里的时间为热门帖子调用时间，如果为一星期，那么热门帖子只会从当前一个星期中取出",
)

?>