<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'4a3ebd0ef27212de3b0c39e6a9701b1d'=>"搜索设置",
'f0f675a1f4a097c7047a4be61b8bff72'=>"开启用户搜索功能",
'c9954b85f3560623e3a0141c8acd03db'=>"开启用户搜索功能，才能够检索用户，用户搜索设置独立于下面的普通搜索设置",
'ce75ef836d33299823da9d74d59984e3'=>"用户搜索结果每页数量",
'af8ba0c50542f39ee9f129f372a1b89f'=>"用户搜索结果每页分页数量，可以稍微设置大一些",
'bf60b5c1aff407d39217eb916a28140c'=>"开启搜索功能",
'ca5f902a6cfa4b46009d74188f697173'=>"这是通用的搜索开关，它不约束用户搜索",
'c1a8492023db28850ac48b06895f6807'=>"搜索结果每页数量",
'736a4c187287eb6326f03f4935f28ed2'=>"搜索结果每页分页数量，可以稍微设置大一些",
'5aca0606e6c3f69b0c7f5f8e94181f6c'=>"搜索最小的关键字",
'a86f1bd47c400fc281cc8257a38a2a9a'=>"设置搜索的最小的关键字可以限制低级频繁的搜索",
'aa8a1147a70fcca2e86cb9ffdc754a9f'=>"搜索间隔时间",
'adbcaac54319098e1899065b11f7825f'=>"置搜索限制，单位为秒，0表示不限制，可以最大化链接用户过频地搜索从而占有较高的服务器资源",
'4621299f88fde10d297af2310eeb5eb1'=>"搜索结果是否显示跳转消息",
'e467834a54a0c986a0de72b19b2dd350'=>"如果为空，那么会直接跳转至结果页面",
)

?>