<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'8fbbee3ca81f480c4af695fdc4ce4897'=>"幻灯片列表",
'1a5edee86179c54b3bd9063852018704'=>"你可以在这里管理网站首页的幻灯片",
'7f441d2166191001b48eab2c980fb631'=>"幻灯片标题",
'69f0dd22ca202385298751ecad41821f'=>"幻灯片图像",
'79c50bc051902d1dc42be00fc706d907'=>"幻灯片URL地址",
'78fb1e757b7b6dff0d7827226dfde05a'=>"注意，系统预置的幻灯片不能删除，只允许隐藏",
'fbbe6a6764a1b0896dbaad9fa7fda6bd'=>"编辑幻灯片",
'22ae78b83433039f04097d6f364d6670'=>"您可以在这里添加或编辑幻灯片",
'5979a23ba6c20b97122e72b826f8dad8'=>"幻灯片序号，用于排列幻灯片顺序",
'3688a6a12ff2a7862b23b0eea4da9cea'=>"幻灯片标题，不能为空，最大字符为50",
'2592b853812265b48dd811c84e4449a7'=>"幻灯片状态，决定幻灯片是否在前台显示。",
'86ee3e21fc89ecdc8adfdd96cf6be38a'=>"幻灯片URL地址不能为空，指示幻灯片的衔接",
'f79be5d0ae3619930ed9a7c78e1fc1fd'=>"幻灯片图像，界面主要元件",
'd5a4306dcda9fdb1745707828fc1b0f1'=>"添加幻灯片",
'29f29c86a6d8c7c3d02f680f8f613f16'=>"注意，幻灯片图片大小不要设置得太小，否则幻灯片将会很小",
'0b41f0c34221b733aab6988696c49981'=>"幻灯片图像和URL地址均支持{*}风格值，其中*表示能够正确运行的PHP代码，如{Dyhb::U('home://public/login')}",
'1943362aef25f56861695a5cf211fa23'=>"注意，幻灯片第一张图片错误将导致幻灯片无法显示",
'8d88cc96131c46edc9961cce5b2de8d8'=>"幻灯片滚动持续时间",
'9f2f184bf6c1453f8d599d525ee3e1ab'=>"幻灯片滚动持续时间大小请设置在0-1之间，如0.3",
'f87343048ba97ae5dc1ebc6626d8ab7a'=>"幻灯片滚动延迟时间",
'40ff2d37310c68c052d515efcf4a5674'=>"幻灯片滚动持续时间大小，单位为(s)，如5",
'a80bde4f38e2877d19829867b0eef984'=>"幻灯片图片大小请尽量使用770*300(px)大小",
'24693631b05e5da01a67511a0e773a91'=>"当采用{*}风格值的时候，如果*表示的PHP代码不能正常运行，前台将引发致命错误",
)

?>