<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'ba4d1fb969677e0165d3b8c0310b31fb'=>"用户栏目列表",
'dfdf5d79144b1a1dae8518b584f500d2'=>"增加或隐藏用户扩展资料",
'90bac1d84eff8f4f8e985cc54a220778'=>"设置结果可以扩充现有的用户资料",
'0d44583a0b2cd90c3be99c19779c6f91'=>"栏目名称",
'7ea66369b7c1449f1393f7099da42d68'=>"栏目标题",
'b0a9a6fd6311db9ee160731094ed5e60'=>"编辑用户栏目",
'74b01ba20a645f46e3b500e188379a7d'=>"用户栏目标题不能为空",
'ea12be5cc5d92b3362b4de1e71df1d3d'=>"用户栏目序号，用于排列用户栏目顺序",
'99b2a41ab1dbd0ff7e5c7509d8aa3595'=>"栏目标题不能为空",
'd6c59db25c9ef16eb38f230feedc6d1f'=>"栏目介绍",
'ccbbce5fe3fab2e0af265704a464d53e'=>"栏目介绍由系统指定，用户无法编辑",
'c3e654741117655adae088f9049913dd'=>"是否启用用户栏目，启用用户栏目才能够使用",
'7be9f97225aebb4632eac16bebfe2919'=>"是否允许搜索，这决定能否在搜索中使用它",
'05dd2eba32ec7290d4ed76dfcc992004'=>"这决定着是否在个人资料中显示栏目信息",
'b6a09844f8dccce3e063d128bfb70e18'=>"公开",
'ceb5bd6f4c2eeedc8245ac00c6835690'=>"好友可见",
'9858065cba4dcee7056740689163bc39'=>"好友保密",
'999ee788f513cc07db27a75c61993b8e'=>"用户栏目默认隐私设置",
'28b02c82170240419e2ce7094a11a473'=>"是否允许搜索",
'0cb72914e51193cf21ceaf468de3bc94'=>"是否显示在个人信息中",
'40da1e509d87f6dc2ac5226ddd515f31'=>"默认隐私",
)

?>