<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'e123d95ada1dce22c547b98936a74901'=>"群組不能超過30個字符",
'3d355f3b6f24e8907a44952fe4ee2ad4'=>"群組名只能是由數字，下劃線，字母組成",
'35d1365f3160ce018e803c7b7fb81847'=>"群組名已經存在",
'6ec4db6f26a6d911130fc3258c07bb0b'=>"群組別名不能為空",
'5bbddd13b75289ecc99ebc75e16ad5c4'=>"群組別名不能超過30個字符",
'd7794f10ef2c049a67ae61fd41bf651d'=>"群組簡介不能為空",
'a31161a4d8143ef9495c533ff72e9e20'=>"序號只能是數字",
'c194c27c3e7310f8422cbc12cc04404b'=>"操作項不存在",
'c91fc3df9c083b0f67b6231620627486'=>"群組列表簡介不能為空",
'497b542e018bc756d48a23865b04fe56'=>"群組列表簡介不能超過300個字符",
'763afe2e3f1c9e90b795b25f9e6b3bb1'=>"自定義角色組長名字不能為空",
'1dc89ba42d18200d2bac39d6317a891d'=>"自定義角色管理員名字不能為空",
'13dfc4563aafcb3503acce201c014cd2'=>"自定義角色成員名字不能為空",
)

?>