<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'23645e2448055bdd7b8c55fdfbb81f47'=>"新鮮事評論",
'dcaf2439c495d342d4762d7ed5e8356a'=>"對系統新鮮事評論進行統一管理",
'e700ac910b14df8c6e31539bdd601779'=>"新鮮事評論名字",
'7b465d74ea9a07858b187ee5699408cb'=>"新鮮事",
'62cea74981b60712a7cd869a9a021869'=>"作者",
'2d711b09bd0db0ad240cc83b30dd8014'=>"內容",
'55626a7b753ba9b31a18126d6bc20a​​1a'=>"發布IP",
'a3f056d5e84e6de4013e2db0df9f245d'=>"返回新鮮事",
'1fd02a90c38333badc226309fea6fecb'=>"用戶",
'4fc5bd6d4252a0eb481c5b3d4f9aecb3'=>"郵件地址",
'dd12370c87776d83dbe25e3727c928c2'=>"作者URL",
'cfddf9e7f583662d63876402165a3b1c'=>"父級編號",
'260095eadc430680aa4adfef25855da0'=>"父級編號為0表示該新鮮事評論為頂級評論",
'5231f46394d2fc42bb7b8d931aa9dbbf'=>"編輯新鮮事評論",
'3e0e4ab01295d986bedaf0412dc6579f'=>"這裡可以對新鮮事評論進行編輯",
'87817eb5d80009027cff4da6228882d9'=>"新鮮事評論列表",
'e294bcfa8513a72cb0ea367fa2d4f63a'=>"新鮮事評論名字，最大字符為50",
'9afc41f10c43c0320a6bf0510d77434e'=>"新鮮事評論內容",
'9ab09a7f4ffb96c0577573df230a4e01'=>"新鮮事評論內容信息",
'a0c4cfb0e11e72b06b995a04977d2bd7'=>"新鮮事評論郵件地址，最大字符為300",
'a4cd2dc15ffa422bc93198abb964dda4'=>"新鮮事評論作者URL，最大字符為300",
'0b4a8d4120f10108e118a56012c85716'=>"新鮮事編號",
'be6a2adcaeb9328b82d2613556500f45'=>"評論防灌水限制",
)

?>