<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'428318ac4ff2fafffe00b0055362a0ae'=>"站點幫助",
'723a42c43a3bff31572f90987c8fed22'=>"你可以為你的網站的用戶或者訪問添加一些關於網站使用的相關信息",
'7ac1bb2018e5d3da0daee34accebc480'=>"幫助標题",
'01c5c5870de1af73e2623502c67b5a9c'=>"幫助分類",
'16cbd55e2ae7a7e1b9b88f650d1e28e7'=>"添加站點幫助",
'b78507ee43ac426130b6ddfb96fbe358'=>"站點幫助信息均由用戶自己定義",
'896e250800180608d1359d131c5184fe'=>"站點幫助列表",
'ff694f78c28fe5d7c07a4dc0de51d7f1'=>"幫助標題最大字符為250",
'4ecb40d30bf402a7e860a1c772405699'=>"幫助的分類，方便管理",
'b14be292a26ad415e08a0c4c824eb871'=>"幫助內容",
'420a15e4c6277cc7325c2d7bf3a967e8'=>"站點幫助的詳細內容，請根據自己網站的性質進行適當的修改",
'1e17139ba00d5100f4d505b98692cc3c'=>"編輯站點幫助",
'ecf7ebb59328ebf2369ce693a2423566'=>"未分類",
'3a7b3c946085ebc198a7d6e9863797e5'=>"移動幫助分類",
)

?>