<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'c5f17964667ca209b333a2ac174320ee'=>"在這裡可以對前台相關信息進行編輯",
'f74689759c4b8b04e155c27170196c70'=>"站點信息",
'b08492f882efbbfeef3c857c8e111353'=>"信息鍵名",
'096d32f5ec9c36194be322e5141d6c9f'=>"編輯站點信息",
'a05feed32766b9182a97dffba714316f'=>"系統有幾個默認的站點信息,你還可以額外添加",
'45012d1f0c39460d2a7f2407dddae5e4'=>"站點信息列表",
'aac9cbd3d584ba2e8f7787bb432df35e'=>"站點信息名字",
'17618cb7c45c513bd7046f66f15bb62d'=>"站點信息名字具有唯一性，最大字符為32",
'8cc6188bd23c20296479606db67296a5'=>"站點信息內容",
'd8925beb378f1df1315d6f0434090a08'=>"站點信息的詳細內容，請更具自己網站的性質進行適當的修改",
'fd775219d31d29932da30149114aa793'=>"添加站點信息",
'2a7d6b8014d289e9ab9acc989ef5d2a6'=>"信息別名",
'cb726becaacec718361f8bf3c0965ba9'=>"站點信息別名",
'44e1671a297858e600fa644fbf04f9c0'=>"站點信息別名用於顯示，最大字符為32",
)

?>