<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'21b0ef596c450d171a90a70a45b625da'=>"游客",
'4cb23cdedf9cb44756c5f19344cfb02c'=>"全局配置文件 %s 不可写",
'ac007746080a48f195815c62f8c1570c'=>"第",
'5fccd0183bbfcd0a2ad44f34fb2a26df'=>"页",
'4c00506633182179636b3a102fae95ee'=>"你没有登录，无法发布信息",
'c559386d5ed1f0f4380367aae78d41e3'=>"前往登录",
'c569487cf534802bd47a8cfe35a3cec1'=>"为防止灌水,发布信息时间间隔为 %d 秒",
'0c1c22cfe632d12932e353782c48f28e'=>"你只有验证邮箱 %s 后才能够发布信息",
'258315dbc108a2d3e6e91fc13c0d7674'=>"前往验证邮箱",
'01d70088300025689c3b99da939c16bd'=>"你只有上传头像后才能够发布信息",
'bd7f85e9b62be7edcd89f894f6261513'=>"前往上传头像",
'65a537bdf8cccae89515a76c47f92b2f'=>"你只有至少添加 %d 个好友后才能够发布信息",
'fb2d4d52e736fae8f04fe5101a60cd3c'=>"前往添加好友",
'2005fd0faadba25507fa944fc407624b'=>"用户统计数据不存在，请联系管理员修复",
'1aafe979446dff63400141c58df9aaeb'=>"管理员邮箱地址",
'756c07369eb129da3a6b04970df07e25'=>"应用 %s 尚未开启或者不存在",
'd03be291ae345cd503ced1ab771a3405'=>"当前在线人数 %d 超过了网站最大负载量 %d",
'4d9dd5e4987503f3e84976a233398d5a'=>"会员",
'b1dae9bc5cabbc13e4bee21af11cdb8d'=>"管理员",
'e1f0d2f549e5bbd8419be226b5022225'=>"用户不在线",
'268ab38cd66db450e4ae0ba970cc3e15'=>"用户在线",
'015772986169b055bb8008b10803b753'=>"新发表的",
)

?>