<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'b9e1876d8907adf8d2943d5955a59094'=>"群組分類",
'ed1a73b021ecb83b60320342a47d5e87'=>"使用群組分類可以方便地對系統群進行管理",
'c7d4fb8c0eeb5a6e6af0de17e7a00ba1'=>"群組分類名",
'dc1eedeffd06401744abcf5ce12e6340'=>"父級分類",
'ebd7d302afd00fb28cdbe1457fa3525b'=>"添加群組分類",
'f5c4b0bf1ff9c45562389bde63e6ef8c'=>"群組分類支持無限分類，但是為了方便管理請勿添加過多層次",
'806f51819a85acdd8274a5d42aa370f9'=>"群組分類列表",
'72fa42772f112612bfb1d4e54b7162a8'=>"群組分類名名必須，且最大長達為32個字符",
'1858344a998e9dcc725309a0e070b31f'=>"群組父親分類",
'f038ffdab37530100b02a1bad270461e'=>"頂級分類",
'd105ebbe951d410d5d939b60662a2d4d'=>"群組分類的父級分類，不能為自己",
'972c3ceb970865ce96c71456b971a03a'=>"群組分類序號，用於排列群組分類順序",
'8c95e7316488881d138945bb04a35f4f'=>"編輯群組分類",
)

?>