<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'b9e1876d8907adf8d2943d5955a59094'=>"群組分類",
'ed1a73b021ecb83b60320342a47d5e87'=>"使用群組分類可以方便地對系統群進行管理",
'c7d4fb8c0eeb5a6e6af0de17e7a00ba1'=>"群組分類名",
'dc1eedeffd06401744abcf5ce12e6340'=>"父級分類",
'ebd7d302afd00fb28cdbe1457fa3525b'=>"添加群組分類",
'f5c4b0bf1ff9c45562389bde63e6ef8c'=>"群組分類支持無限分類，但是為了方便管理請勿添加過多層次",
'806f51819a85acdd8274a5d42aa370f9'=>"群組分類列表",
'72fa42772f112612bfb1d4e54b7162a8'=>"群組分類名名必須，且最大長達為32個字符",
'1858344a998e9dcc725309a0e070b31f'=>"群組父親分類",
'f038ffdab37530100b02a1bad270461e'=>"頂級分類",
'd105ebbe951d410d5d939b60662a2d4d'=>"群組分類的父級分類，不能為自己",
'972c3ceb970865ce96c71456b971a03a'=>"群組分類序號，用於排列群組分類順序",
'8c95e7316488881d138945bb04a35f4f'=>"編輯群組分類",
'fcfa3d3246a4984b65519c608d7ec44d'=>"首頁群組分類讀取最大小組數量",
'2d534cf689c6235d436ce38b1a6ee8d7'=>"當群組很多的時候，不可能全部讀出來，0表示接受系統統一設置",
'6a142462b868c08632f6d40a13f04270'=>"首頁群組分類按何種方式讀取小組",
'eca37cb0726c51702f70c486c1c38cf3'=>"創建時間",
'24f572f3c5c9b6e0d05422887cdebcde'=>"最後活動時間",
'ab270be38647c3b57495fd844783b895'=>"今日發帖數",
'0b5eb8bca88521e16f55bbea0827dde0'=>"小組會員數",
'dd64d3a32a718ba962e2d2141394f014'=>"這個可以根據不同分類的性質進行合理排序讀取",
'5e5aa97dea3c15c8ee977a994b6d5f1e'=>"首頁最大小組數",
'31ae404c7d5c26acd15030dd6bec9615'=>"我要設置",
'b53ff6ca88917605d6a15052fcbdcc50'=>"小組總數",
)

?>