<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'3795485677d6c2a70a3250c11ca0bab4'=>"群組配置",
'24045975a50abb84fe8ebcf70e981b5f'=>"審核新群組",
'f0755026f070ff1124ec6b9dbe992464'=>"管理員建立群組時不需要審核",
'31fe1384955df795387483dc28ea642e'=>"群組圖標最大上傳限制(B)",
'7dc0c8da4ab8caee7bc20f143f00b422'=>"當前最大上傳尺寸",
'3e2589185fd14b3f15cf62b4166a2ee1'=>"系統最大附件上傳大小，單位為B，-1表示不限制",
'5d047abdc82dc7f671af9071ce4d7cfd'=>"服務器最大上傳值",
'dcb1ab3c35bbe8138364067d8b66ad08'=>"請注意最好不要超過這個值，否則不會有任何效果",
'2937a4d8e509e2460df8e030799cac5a'=>"小組首頁每頁帖子分頁數量",
'b64ed08f8b8ba6d56309b7571aee7bd5'=>"這裡是小組應用首頁對應的帖子列表分頁數量",
'98dce6b3d5c7a3febfe5803118ca74bc'=>"具體某個小組每頁帖子分頁數量",
'ee405db2cd30f4aa6d0ce62acd0f69bf'=>"這裡是進入小組後對應的帖子列表分頁數量",
'5eef6df9c288d34493ff5e2c919eab0f'=>"群組熱門帖子調用時間",
'3ce58a65df541bf56c2a0b7978913e6d'=>"這裡的時間為熱門帖子調用時間，如果為一星期，那麼熱門帖子只會從當前一個星期中取出",
'6ee53afa406d922246e43d450d2df566'=>"群組首頁熱門帖子數量",
'6e2d5df45d4b49ed8e05aca0de70388b'=>"熱門帖子可以提高會員互動性，跟隨流行熱門話題",
'd3b9ab08e2ad9fe9650a31e401049627'=>"群組首頁縮略圖帖子數量",
'241e58a10e253790402fabe71e4f2083'=>"圖文帖子更能夠吸引訪客注意",
)

?>