<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'e96119b85815dec24266872bbf7bf252'=>"主题标题颜色设置成功",
'347600e42ae5e103654701851c519c39'=>"没有待操作的小组",
'f667ae3f063780ecf0d418851c898be3'=>"没有找到指定的小组",
'2ddcdf9a230529d79ef0d8b85ad4ffea'=>"没有待操作的帖子",
'e0e0e583df2ec307b8c23ec96e58b873'=>"帖子不存在",
'607ad5052492f765445260bca907f244'=>"删除主题成功",
'06405d573090c4b58e40a2ebe8b3cf7f'=>"取消主题精华成功",
'33833fe553463e85cbfb549a79cf2bf9'=>"主题设置精华成功",
'a17638f79995d19aec68a8a13dbfeb00'=>"隐藏主题成功",
'b11062a7b0e03e3f05899da4f7467086'=>"显示主题成功",
'16b068e7e4f1116bb231f9d4a877ad17'=>"取消置顶主题成功",
'664141dd82ecf5cbe43a4855100fb40f'=>"置顶主题成功",
'0a72da037afa0f2bfce8717d3c835c60'=>"主题标签更新成功",
'd0cfae35a65a544872aa52e6482fe123'=>"设置主题分类成功",
'76be5e47966e557ab35faa1c5fceb817'=>"打开主题成功",
'0984d81a2718bc391b430ebfb5c85f44'=>"关闭主题成功",
'634059416ad4f7f3a3f59bc806a28d13'=>"推荐主题成功",
'ba329320d4db40c2803003f8da8aeb9d'=>"取消推荐主题成功",
'bc08f9aa43289814c0d36316da8e035b'=>"没有待操作的回帖",
'1b39aeef0e153017caa4bdcaa6a2819f'=>"你回复的主题不存在",
'4094566a24da329b84d2cb80e44d5fc1'=>"删除回帖成功",
'ddee61e405c2d711612162c968a989c0'=>"屏蔽回帖成功",
'74aadaad40d9e1d7cef787e3f2186e18'=>"取消屏蔽回帖成功",
)

?>