<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'd8a56db441c714c688e4c789ef46b1bf'=>"推荐成功",
'f4e1f1938982dba7d95350ba594afb7c'=>"取消推荐成功",
'85492c3803f5a0bf5d0c35a125f7ac75'=>"用户推送成功",
'bfce85e17f78ded6f244a846d96253c3'=>"图标设置成功",
'4b71d69c1845787dd9be7491b470fb85'=>"删除群组分类成功",
'5a76e3f2dc948878290bd30a47f03160'=>"图标删除成功",
'2c2f78742b22edfab1e35ce9bd6dccd2'=>"图标不存在",
'b6b1834a07a550a6653eebc603c0b564'=>"添加群组分类成功",
'72477f6880b6b25186dfa779acb6cb7d'=>"群组分类已经存在",
'cd8a01544d6a5772e63954de25d54c3a'=>"添加帖子分类成功",
'4460e20ed12aca640ddac522ad520511'=>"删除帖子分类成功",
'494e976ccfef906d7f2454cbd8ea23bb'=>"更新帖子分类成功",
'9d6d77208be67c72dd08d02b3487e45e'=>"小组存在帖子，请先删除帖子",
'b915b5efd829960b3bdc4699ceae2f71'=>"小组不存在",
'7d28c8cc8329f07784a201820c286ba7'=>"用户不存在或者被禁用",
'48fa11013c020acf9825515aa144b3a5'=>"用户设置成功",
'9b86e7252f7f80aee02698c9dd466706'=>"用户删除成功",
'489251bfc85d3b139b576164173a58a2'=>"用户不存在",
'8033e838c6ea4b055b0930d34450ced4'=>"群组背景设置成功",
'944fee0bf1102924449196d882c2c712'=>"小组背景删除成功",
'1e8cf22c2c0458c01852cd3b01734e18'=>"小组背景不存在",
)

?>