<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'4bef375c70772661d72d16c30e9b2302'=>"申请创建小组",
'40c34acf8391d3c68726cc06368e3602'=>"小组名字",
'64ab67ad1d6eb173de0fd37db1e28cdb'=>"创建小组",
'05aa310c9a1166461d345f1979ec9961'=>"小组列表简介",
'84dc8ce84953f939718427bae673aa1f'=>"小组简介",
'bc81d70f334812eeb40b5d0f22155733'=>"小组分类",
'8d0f85d44df3c9c6f5b08fecdcfc47bd'=>"小组名字不能为空，且最大长达为32个字符",
'eeed73a1aec245d63ccd2279395a2fe4'=>"小组列表简介是小组列表一个简短的介绍，且最大长达为300个字符",
'13a5898c973c499b0cb5cad544ada9ff'=>"我已同意并且仔细阅读了用户协议，详细用户协议见网站底部。",
'ecf7ebb59328ebf2369ce693a2423566'=>"未分类",
'78ca952aaba58bd616e18136d6bab2d8'=>"小组分类方便对小组进行归类",
'0a6c7fdde77f5063347031fd41608c98'=>"详细的小组简介可以让人更好地了解小组的功能",
'9529c87bee28f49c1270350559ea2dfe'=>"小组唯一值",
'ba6f5026c69a50ba390613385d67115c'=>"小组名字只能是由英文，数字和下划线组成，且最大长达为32个字符",
'3e952469e4ff312cb9cb44339db6e02b'=>"小组名字一旦设置了就不能够再修改，请慎重起名",
)

?>