<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'63b5f6641513253a703e120e9ffb72dc'=>"Email地址不能为空",
'f666383bd0238b4a10a90f4043828ad4'=>"Email格式不正确",
'2fff7c91e996f906eecd17bb9ad58036'=>"Email账号不存在",
'3084a4689503c5b2994ed6f85745b756'=>"该账户已经被禁止",
'ecece18c451cf6e305754853289f6669'=>"会员密码找回",
'0c08679e201f39630bde8b3e3b38c900'=>"你的登录信息",
'd9368a9f302199494487cfb1f4ebb4ae'=>"重置密码链接",
'd55c23f301882ef23837f87997d786ab'=>"这是系统用于找回密码的邮件，请勿回复",
'7ce809f031825a27757bf4a4a6595469'=>"链接过期时间",
'3ab31a1e0eed71825a37f9302f2aee63'=>"邮件已发送到你指定的邮箱",
'89b801b6e42c80b9df89ad1bd8930093'=>"找回密码链接已过期",
'aeefc835755155a7d61037bac3c3a62d'=>"密码修改成功，你需要重新登录",
'912d786fe7288702281126fd00e7f2ac'=>"密码重置",
'ab978c6e1d89b3f39386d8726e1df852'=>"找回密码",
)

?>