<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'e27c6027ae6304a456a1319465bf13ab'=>"收件用户不能为空",
'f479ba107a93724b00759cdef9a01385'=>"收件用户中不能有自己",
'967b14c435efe02c87cd4e9a870df3ff'=>"用户 %s 不存在或者尚未审核通过",
'4d0c661826548a3ff41852aef37e2383'=>"发送短消息成功",
'7ecda3f9c36f7d69ab1371d75f331bab'=>"短消息功能尚未开启",
'c161b43b873842b64908bc9426db48e3'=>"只有注册时间超过 %d 天的用户才能够发送短消息",
'5df7ae6270b7c60c5a752291859c72c0'=>"每 %d 秒你才能发送一次短消息",
'cbb0241f750589333984fa2f528e2d05'=>"一个用户每天最多只能发送 %d 条消息",
'b7ab1bc8625f185cefba1b6216c50af1'=>"你没有指定要删除的短消息",
'4156a90494402de75aeca6fa4c627db2'=>"待删除的短消息不存在",
'682d1dfd914fbe8a313082ccbdabe9f8'=>"删除短消息成功",
'efd0c89ae7a090944f3b81439c53d117'=>"你没有指定要标记的短消息",
'0ba2443962ac848d684aef139a8aa9e6'=>"标记短消息已读成功",
'bcacdba02aff9147fb71bc335fbc0fc3'=>"短消息清空成功",
'77562c63d307eb3ff086c62f8781efb6'=>"删除系统短消息成功",
)

?>