<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'e96119b85815dec24266872bbf7bf252'=>"主題標題顏色設置成功",
'347600e42ae5e103654701851c519c39'=>"沒有待操作的小組",
'f667ae3f063780ecf0d418851c898be3'=>"沒有找到指定的小組",
'2ddcdf9a230529d79ef0d8b85ad4ffea'=>"沒有待操作的帖子",
'e0e0e583df2ec307b8c23ec96e58b873'=>"帖子不存在",
'607ad5052492f765445260bca907f244'=>"刪除主題成功",
'06405d573090c4b58e40a2ebe8b3cf7f'=>"取消主題精華成功",
'33833fe553463e85cbfb549a79cf2bf9'=>"主題設置精華成功",
'a17638f79995d19aec68a8a13dbfeb00'=>"隱藏主題成功",
'b11062a7b0e03e3f05899da4f7467086'=>"顯示主題成功",
'16b068e7e4f1116bb231f9d4a877ad17'=>"取消置頂主題成功",
'664141dd82ecf5cbe43a4855100fb40f'=>"置頂主題成功",
'0a72da037afa0f2bfce8717d3c835c60'=>"主題標籤更新成功",
'd0cfae35a65a544872aa52e6482fe123'=>"設置主題分類成功",
'76be5e47966e557ab35faa1c5fceb817'=>"打開主題成功",
'0984d81a2718bc391b430ebfb5c85f44'=>"關閉主題成功",
'634059416ad4f7f3a3f59bc806a28d13'=>"推薦主題成功",
'ba329320d4db40c2803003f8da8aeb9d'=>"取消推薦主題成功",
)

?>