<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'4bef375c70772661d72d16c30e9b2302'=>"申請創建小組",
'40c34acf8391d3c68726cc06368e3602'=>"小組名字",
'64ab67ad1d6eb173de0fd37db1e28cdb'=>"創建小組",
'05aa310c9a1166461d345f1979ec9961'=>"小組列表簡介",
'84dc8ce84953f939718427bae673aa1f'=>"小組簡介",
'bc81d70f334812eeb40b5d0f22155733'=>"小組分類",
'8d0f85d44df3c9c6f5b08fecdcfc47bd'=>"小組名字不能為空，且最大長達為32個字符",
'eeed73a1aec245d63ccd2279395a2fe4'=>"小組列表簡介是小組列表一個簡短的介紹，且最大長達為300個字符",
'13a5898c973c499b0cb5cad544ada9ff'=>"我已同意並且仔細閱讀了用戶協議，詳細用戶協議見網站底部。",
'ecf7ebb59328ebf2369ce693a2423566'=>"未分類",
'78ca952aaba58bd616e18136d6bab2d8'=>"小組分類方便對小組進行歸類",
'0a6c7fdde77f5063347031fd41608c98'=>"詳細的小組簡介可以讓人更好地了解小組的功能",
)

?>