<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'32c65d8d7431e76029678ec7bb73a5ab'=>"標題",
'42d39e0280fb5e4999d6544a80d629d3'=>"全文",
'1083730334b804006340a4e400801d89'=>"高級選項",
'3b7edbfb6037b68e24de2fdd902d6675'=>"關鍵字中可使用通配符“*”",
'89f2380b0378f651617f26f72172e29a'=>"匹配多個關鍵字全部, 可用空格或“AND” 連接. 如bbs AND php",
'9a198c18cb17bc2acc4a23d3f3030390'=>"匹配多個關鍵字其中部分, 可用“|” 或“OR” 連接. 如bbs OR php",
'5344b448b0c7b24677bb2b39d8277c98'=>"搜索選項",
'62cea74981b60712a7cd869a9a021869'=>"作者",
'456c08565dfd7dcdbc43a313ada84bda'=>"作者可以為註冊用戶名或者註冊用戶ID。",
'f468018632dfef991f55155060107e61'=>"帖子範圍",
'1110d8c02abc54c8d067c0a1546c0301'=>"全部帖子",
'b62b84d3a31bae7357b3fcb7cd834c08'=>"精華帖子",
'97e9a6625816e189fd6be524709095f4'=>"置頂帖子",
'a6ebda5ba237490ac0b410665bac6707'=>"搜索時間",
'98c99f6230838750aa4eec19305a544d'=>"全部時間",
'249aba763258bbe488af3e79a381d265'=>"天",
'a657f46f5bb00961adfae80d12e41b3d'=>"週",
'6cd2e09cbb3d670df5390f32979da496'=>"個月",
'465260fe80b0c3338d06194bb7a94446'=>"年",
'600c3478280c8a011c8758b6eaacb5c8'=>"以內",
'37de0da6d3b24c52fe03fa003eebd282'=>"以前",
'e0cb4a424b8fa55183fc5158475b8209'=>"排序類型",
'f1f98fb723f1b89ccf690afff7384879'=>"發佈時間",
'a001a226fdc34fd7121f9c4839c759a2'=>"更新時間",
'f4a7a50774a5755c9089c9b1ee64319c'=>"評論數量",
'89d6c3b1e6688fd9d19d0fa814b54904'=>"瀏覽次數",
'baa5c26dd3aa2e84fcde8762d1c538da'=>"按升序排列",
'17b9f2769db8dbc9e6067e3ed9ab85e8'=>"按降序排列",
)

?>