<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'3a0821ae0e0a6bb2accc4f6d7d6408d9'=>"用戶中心",
'e97f7330d039fe82b44bf1ac478b442b'=>"話題不存在或者被禁止了",
'ffc018913fd4fba8d9d4c1d3870206f2'=>"用戶不存在或者被禁止了",
'db7b5a511e873c43abe3f5f6f3a4a82e'=>"你已經讚了",
'03a58497ae821b32b94277b5720d3f3b'=>"你贊成的新鮮事不存在",
'87f653bc194159ca98776bf8f3c0dca2'=>"贊",
'291a98334fe87ac9adcbcaa12a381815'=>"你沒有指定要閱讀的新鮮事",
'23706c6c37bf30cafc6e56d49b190d44'=>"新鮮事不存在或者被屏蔽了",
'36fd83eb0532693d4b2fa42130c06c95'=>"該條評論已被刪除、屏蔽或者尚未通過審核",
'075176e1a0cff7cf78dd5010b0e50894'=>"待操作的評論不存在或者已被系統屏蔽",
'48c461825fd322620eb30a38b0187cb8'=>"評論操作成功",
'748a4b95fa30329064aab29fd6046609'=>"新鮮事內容不能為空",
'e9982df63cd95fc36d71546362bf6fdc'=>"發布了一條新鮮事",
'1edff073d48e05b9e79bb7516da23a6e'=>"回复",
'3b8d60f8aefcab601c89eb98a6f1f7e8'=>"評論了新鮮事",
'4b7de4f10f93871d166e3162f2401f17'=>"添加新鮮事評論成功",
'16057092271bba464ed4bd2ce464ecca'=>"添加新鮮事成功",
'607e7a4f377fa66b0b28ce318aab841f'=>"查看",
'bf682c84894e39fd4af7336209efe5f9'=>"在新鮮事中提到了你",
'c46bdc54b88a52a9c48a626fce8d6af6'=>"在新鮮事評論中提到了你",
'c47801d9b63e13cd041fc64e89a24696'=>"評論了你的新鮮事",
'7409e22642ba9f35f3cf3136680b4871'=>"回復了你的評論",
'dcd413a9477c1d0e8c0b0b1960c7a2c6'=>"新鮮事不存在",
)

?>