<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'e27c6027ae6304a456a1319465bf13ab'=>"收件用戶不能為空",
'f479ba107a93724b00759cdef9a01385'=>"收件用戶中不能有自己",
'967b14c435efe02c87cd4e9a870df3ff'=>"用戶%s 不存在或者尚未審核通過",
'4d0c661826548a3ff41852aef37e2383'=>"發送短消息成功",
'7ecda3f9c36f7d69ab1371d75f331bab'=>"短消息功能尚未開啟",
'c161b43b873842b64908bc9426db48e3'=>"只有註冊時間超過%d 天的用戶才能夠發送短消息",
'5df7ae6270b7c60c5a752291859c72c0'=>"每%d 秒你才能發送一次短消息",
'cbb0241f750589333984fa2f528e2d05'=>"一個用戶每天最多只能發送%d 條消息",
'b7ab1bc8625f185cefba1b6216c50af1'=>"你沒有指定要刪除的短消息",
'4156a90494402de75aeca6fa4c627db2'=>"待刪除的短消息不存在",
'682d1dfd914fbe8a313082ccbdabe9f8'=>"刪除短消息成功",
'efd0c89ae7a090944f3b81439c53d117'=>"你沒有指定要標記的短消息",
'0ba2443962ac848d684aef139a8aa9e6'=>"標記短消息已讀成功",
'bcacdba02aff9147fb71bc335fbc0fc3'=>"短消息清空成功",
'77562c63d307eb3ff086c62f8781efb6'=>"刪除系統短消息成功",
)

?>