<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'b044dda733a58031d16cb3690c9ca48f'=>"你没有指定待设置的应用",
'c5ea66d95914ed3ede2dab5a54812a40'=>"你指定待设置的应用不存在",
'ddbfde52f3f29f886003b7022b84bc64'=>"你指定待设置的应用尚未启用",
'069d13f7517d2858ca935406bcb88db6'=>"后台管理模块 %s 回调不存在",
'b28868403dd6e524ffa4f519b0a56d86'=>"后台管理模块文件 %s 不存在",
'c000870d0ecdd9970f08163d6ea282c9'=>"应用开发尚未开启，请打开配置文件设置 APP_DEVELOP 的值为1",
'2497d56c0d750c76f96567fb07395134'=>"菜单已经存在",
'94f5538305b29e966221399568787334'=>"菜单写入成功",
'8d7419165c4d9c8d55f61ead446e4b0d'=>"菜单已经被取消",
'9462ae5588abca367a7623dda68e216b'=>"菜单取消成功",
'00c1c76746083ae5a1770d731b1f1d69'=>"应用唯一标识符存在非法字符",
'd2f349e3056d08b2b512802ab287854f'=>"导入的应用 %s 已经存在",
'379a9db44972b91628bca7d6d69b7603'=>"应用 %s 安装成功",
'501f1623ed85cf452826615417ee0698'=>"你准备安装的应用不存在",
'8549ce86eb45614076b8434d5f90929c'=>"应用 %s 卸载成功",
'736b392cbe4b73aa12c0ebd0d845023c'=>"你准备卸载的应用不存在",
'47f48bf704bb465253f1a8e638b6fef2'=>"卸载 %s 卸载成功",
'3f8a2a9949b684cd66b918c15393ce5a'=>"系统应用无法卸载",
'9e44250f55605493b9ec7cdb80d35d51'=>"框架全局惯性配置文件 %s 不存在",
'200d6f4b149881b641c7a0a0f5f7b4ee'=>"应用%s的配置文件app.xml无法读取",
)

?>