<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'5d1f72e2ca72e80ee9252f45fc289fc9'=>"会员申诉驳回",
'4831f8001c770ccc196e2d70b29728e1'=>"驳回理由",
'65c280c471afd7c530a98dccdbb1543b'=>"申诉页面链接",
'630f5f4128006bc0a25bc1bd826160d7'=>"这是系统用于申诉驳回的邮件，请勿回复",
'a77aa8243c77fd740d434e6e4997f0c7'=>"审核驳回",
'e71b9cd2f8bd0a91b2b3e08e1bf079bb'=>"会员申诉密码重置",
'bd1a802aa4fa2b6fefb20f6bcddeb456'=>"尊敬的",
'1fd02a90c38333badc226309fea6fecb'=>"用户",
'34f507ea5f60ae863347120a84aff806'=>"您的申诉已通过,点击下面链接重置密码",
'511571dca2592a404ba7e26117c4b1f6'=>"这是系统用于重置密码的邮件，请勿回复",
'7ce809f031825a27757bf4a4a6595469'=>"链接过期时间",
'0c1fec657f7865ded377b43250a015fc'=>"秒",
'871a30c0993c4e2a71557fe7f38807c0'=>"审核通过",
'2706f9018003cbdaf4315c9d0ee038ef'=>"用户信息更新错",
'16c2f4f3852621d357f09d5b879af526'=>"无法获取用户申诉信息",
'fe3661a6546706d0d3754d2dc27322d2'=>"审核失败",
'3e20d5d1ce4f3ad70c5411aefbc7c76f'=>"驳回失败",
'39e8ee8bf5e4dceeaaa678b32a42d910'=>"您的申诉已通过",
'3bd0bdb71f70432708d7efbe891cda31'=>"您的新密码是",
'f67849786a618f0abc2374c355303bb3'=>"您也可以点击下面链接重置密码",
)

?>