<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'c194c27c3e7310f8422cbc12cc04404b'=>"操作项不存在",
'ebe172c2fb5eabcec395124d6d99ab96'=>"你没有登录",
'58883cf1d72be4c56774afe9d1615f73'=>"倒序",
'a4ac7e752536c7b6fb36b80c78da93bd'=>"升序",
'60af21bb0ae5c1928620ddc739401b13'=>"数据更新成功",
'c658927a002317c2d816ccf3f6a10148'=>"该项数据已经存在",
'8102082cecc1f81ed3b0d5cb28e6d70b'=>"数据保存成功",
'8993d28cb1d765a4e09f7b7c6cab0567'=>"数据库中并不存在该项，或许它已经被删除",
'e335931a86812b9a8a56994376e337b3'=>"删除记录成功",
'aebce9863f73f419f7635936b4250557'=>"禁用成功",
'7de8a0ad4863c75b21d9565a2b92a2f8'=>"恢复成功",
'55aa6366c0d09a392d8acf54c4c4b837'=>"更新成功",
'0b4ef2a1d14aa0595f95b3c32bb65aa1'=>"没有可以排序的数据",
'07255868c9a077fd333bed29417adf56'=>"你输入的验证码错误",
'c0058039a7115dbeb95e48cc31e6cb16'=>"验证码正确",
'60241a5785950507adb0784c34ea883f'=>"你验证码不能为空",
'a31dfb8fbff855a690a17881dca92a67'=>"只有用户ID为1的超级管理员才能够访问本页",
)

?>