<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'78b10c3b7a84fafdf1015bdc1caf8391'=>"用户角色%s存在子分类，你无法删除",
'bfcdaf1275b2f721350181dbda2b7c74'=>"你没有选择分组",
'626270e1f92edf916c15e0a014ec34e3'=>"项目授权失败",
'6d5b123de783760c74f86076bcd3e99d'=>"项目授权成功",
'5b3bc4d3d00f6679c755adb59d539c92'=>"你没有选择APP",
'17a86ab13956672b95f556e507545a6f'=>"模块授权失败",
'773c63897cca99c81c55e0f8c496d9be'=>"模块授权成功",
'ffc9c9bdb130aad9ae931c6f3a7f72ff'=>"操作授权失败",
'eb0e51b13264ba1eb07adf315fa19300'=>"操作授权成功",
'ac5744166b2f2af88c6e0080cdb97e45'=>"授权失败",
'68f38c67c5f937578ab0c290f44f9f64'=>"授权成功",
'6bf48c97f007691feea4a1377c637cc1'=>"未分组",
'261500f4163fb60ef1cc20eed2e1e635'=>"你要移动的角色分组不存在",
'41f9e83d2eb0eef21aa2068e56322c7b'=>"移动角色分组成功",
'cfde3c05dd659f9d03636788367dd269'=>"系统角色无法编辑",
'6a31b11518e00f7b3f97410dc05bb2d2'=>"系统角色无法禁用",
'b648018bf5b5298669e08d637f1fef0e'=>"系统角色无法删除",
'2e7f337afc56019a6b9f6ff06b73293d'=>"系统角色无法移动",
'f02ed6941600c316ed7fd1ca878fca72'=>"游客用户ID为-1，无法进行授权",
'50147e7014657009ff2e22c9f68ff392'=>"你没有填写待授权的用户",
'b393055188b5d5e07c47b1dba3a39030'=>"用户授权成功",
)

?>